{
    "utterances": [
        {
            "text": "How do i activate my card",
            "label": 0
        },
        {
            "text": "I want to start using my card.",
            "label": 0
        },
        {
            "text": "i cannot seem to activate card",
            "label": 0
        },
        {
            "text": "What would II do if I wanted to activate my new card",
            "label": 0
        },
        {
            "text": "What is the process for activating my new card?",
            "label": 0
        },
        {
            "text": "What about my children?",
            "label": 1
        },
        {
            "text": "Do you have a limit for someone's age?",
            "label": 1
        },
        {
            "text": "Can my children open an account?",
            "label": 1
        },
        {
            "text": "What is the appropriate age for my child to be able to open an account?",
            "label": 1
        },
        {
            "text": "What is the age limit?",
            "label": 1
        },
        {
            "text": "Am I able to Top Up with Apply Pay?",
            "label": 2
        },
        {
            "text": "Why can't I get my top up to work in Apple Pay?",
            "label": 2
        },
        {
            "text": "Can I pay for my gas using my Apple watch?",
            "label": 2
        },
        {
            "text": "Can I use my Apple watch to fill my gas tank?",
            "label": 2
        },
        {
            "text": "can I top up an apple pay?",
            "label": 2
        },
        {
            "text": "What ATMs can I use my card?",
            "label": 3
        },
        {
            "text": "I need to withdraw money. Where can I do that?",
            "label": 3
        },
        {
            "text": "How can I find an ATM that accepts this card?",
            "label": 3
        },
        {
            "text": "Can this card be used at all ATMs?",
            "label": 3
        },
        {
            "text": "Where is an ATM?",
            "label": 3
        },
        {
            "text": "When I'm traveling is it possible to add money automatically at certain time points?",
            "label": 4
        },
        {
            "text": "Can I get an auto Top-up?",
            "label": 4
        },
        {
            "text": "Do you have an auto-top function and how do I use it if so?",
            "label": 4
        },
        {
            "text": "Does the app top up automatically?",
            "label": 4
        },
        {
            "text": "Will the system automatically top up itself?",
            "label": 4
        },
        {
            "text": "I can still see money in my account after making a payment",
            "label": 5
        },
        {
            "text": "Can you check if my money has reached my account since it is not showing up yet?",
            "label": 5
        },
        {
            "text": "How can I fix my bank transfer to show up on my bank account?",
            "label": 5
        },
        {
            "text": "Please check to see if the band transfer I made a while ago from my UK account has safely arrived.",
            "label": 5
        },
        {
            "text": "Why wasn't my bank balance updated?",
            "label": 5
        },
        {
            "text": "I haven't seen the cash yet from the cheque I deposited.",
            "label": 6
        },
        {
            "text": "How do I see my updated balance after I make a cheque or cash deposit?",
            "label": 6
        },
        {
            "text": "I placed a cash deposit in my account but I can't see it yet.",
            "label": 6
        },
        {
            "text": "I attempted to deposit a cheque yesterday but the balance isn't showing today. Is it still pending?",
            "label": 6
        },
        {
            "text": "Where is the cash deposit I made?",
            "label": 6
        },
        {
            "text": "Why won't you let me name X as a beneficiary?",
            "label": 7
        },
        {
            "text": "Why is my beneficiary not being allowed to get payment services?",
            "label": 7
        },
        {
            "text": "Am I allowed to transfer money to a beneficiary?",
            "label": 7
        },
        {
            "text": "I was trying to purchase some crypto and the app won't allow me to do it. What's the deal with this? I really wanted to complete the exchange.",
            "label": 7
        },
        {
            "text": "Why cant I transfer to my account?",
            "label": 7
        },
        {
            "text": "I wanna revert a transaction i did this morning.",
            "label": 8
        },
        {
            "text": "Please help me!  A payment I made had an error on the account number and I can't cancel on my side.  Can you cancel it?",
            "label": 8
        },
        {
            "text": "Am I able to cancel a transfer I just made",
            "label": 8
        },
        {
            "text": "I recently made a transfer but I need to cancel it as soon as possible.  Please let me know when this happens.",
            "label": 8
        },
        {
            "text": "Please help me, there is a transaction in the incorrect account.",
            "label": 8
        },
        {
            "text": "My card is due to expire",
            "label": 9
        },
        {
            "text": "I need a new card, my old card is expiring.",
            "label": 9
        },
        {
            "text": "What happens if my card expires?",
            "label": 9
        },
        {
            "text": "Do I need to re-apply to order a new card when my old one's about to expire?",
            "label": 9
        },
        {
            "text": "My card has an expiration date, will you send a new one automatically?",
            "label": 9
        },
        {
            "text": "What businesses can I use this card with?",
            "label": 10
        },
        {
            "text": "What places accept my card?",
            "label": 10
        },
        {
            "text": "What are the limits to where my card will be accepted?",
            "label": 10
        },
        {
            "text": "Who accepts the card?",
            "label": 10
        },
        {
            "text": "Where can I use my Mastercard?",
            "label": 10
        },
        {
            "text": "I'm still waiting for my new card.",
            "label": 11
        },
        {
            "text": "I was issued a card about a week ago. why hasn't it come in yet?",
            "label": 11
        },
        {
            "text": "Where is the tracking number for the card?",
            "label": 11
        },
        {
            "text": "What can I do to track the card you sent me?",
            "label": 11
        },
        {
            "text": "My card hasn't arrived yet. What do I do?",
            "label": 11
        },
        {
            "text": "How will I get my card?",
            "label": 12
        },
        {
            "text": "I need my card to be delivered fast",
            "label": 12
        },
        {
            "text": "To deliver to the US, how long will it take?",
            "label": 12
        },
        {
            "text": "How long will it take to get to the US?",
            "label": 12
        },
        {
            "text": "I need to get my card quickly",
            "label": 12
        },
        {
            "text": "I want to reactivate my card, I thought I had lost it but found it again in my jacket this morning.",
            "label": 13
        },
        {
            "text": "I want to link to my card card with you, how?",
            "label": 13
        },
        {
            "text": "Okay, I found my card, can I put it back in the app?",
            "label": 13
        },
        {
            "text": "I want my card I just received to show up in the app. How do I do that?",
            "label": 13
        },
        {
            "text": "I found my card, am I able to put it back into the app?",
            "label": 13
        },
        {
            "text": "I cannot seem to use my card.",
            "label": 14
        },
        {
            "text": "Can you tell me what the problem with my card is? It was declined at a restaurant today.",
            "label": 14
        },
        {
            "text": "Can you help me with my card, I think it's broke.",
            "label": 14
        },
        {
            "text": "How do I re-order a damaged card?",
            "label": 14
        },
        {
            "text": "I can't seem to use my card. Can you help?",
            "label": 14
        },
        {
            "text": "why is there a fee for a payment on my card?",
            "label": 15
        },
        {
            "text": "Let me know when you charge for payments. I just checked the app and saw a fee that I wasn't warned about.",
            "label": 15
        },
        {
            "text": "I was charged a fee for using my card. Can I check that in any way? It seems like there are occasions that I am charge for fees. Can you elaborate this?",
            "label": 15
        },
        {
            "text": "I see a fee that I think was charged because I paid by card.",
            "label": 15
        },
        {
            "text": "I saw a fee on my app from one of my payments and I wasn't sure where it came from. Is there a way you can tell me when there's an additional fee for my payments?",
            "label": 15
        },
        {
            "text": "There are a few payments in the app that I didn't make! Does someone else have my card?  What should I do?",
            "label": 16
        },
        {
            "text": "I didn't do a payment and I have it now.",
            "label": 16
        },
        {
            "text": "Why is this payment on my app",
            "label": 16
        },
        {
            "text": "I've never been to that store.  That's a fraudulent charge.",
            "label": 16
        },
        {
            "text": "There is a strange payment on my card.",
            "label": 16
        },
        {
            "text": "I question today's exchange rate for rubles into pounds. I was hoping for a better return.",
            "label": 17
        },
        {
            "text": "There's an error with the rate that is charged.",
            "label": 17
        },
        {
            "text": "Hello, I believe there has been a mistake made on the exchange rate for my card. Could you please check the official interbank exchange rate for me?",
            "label": 17
        },
        {
            "text": "The fee charged when I changed rubles into British pounds was too much.",
            "label": 17
        },
        {
            "text": "I have been overcharged. I just changed over Russian Ruble to UK pounds and it was too much. It seems something was wrong with my exchange.",
            "label": 17
        },
        {
            "text": "What are the steps I should take to recover my swallowed card?",
            "label": 18
        },
        {
            "text": "My card is stuck in an ATM machine, how do I get it back quickly?",
            "label": 18
        },
        {
            "text": "Why did the ATM eat my card?",
            "label": 18
        },
        {
            "text": "How can I get my card out of the ATM?",
            "label": 18
        },
        {
            "text": "My card got stuck in an ATM.",
            "label": 18
        },
        {
            "text": "I have a fee for cash withdrawal",
            "label": 19
        },
        {
            "text": "What was the extra charge for withdrawing money?",
            "label": 19
        },
        {
            "text": "Do cash withdrawals cost anything?",
            "label": 19
        },
        {
            "text": "that fee should not be there, you charged my cash for an unnecessary thing.",
            "label": 19
        },
        {
            "text": "I just took some cash out of a cash machine in Heathrow airport because I wanted to buy some new sunglasses for my holiday but you've added a fee to the withdrawal, what is this?",
            "label": 19
        },
        {
            "text": "I don't recognize this withdrawal on my statement",
            "label": 20
        },
        {
            "text": "help, I see money missing I didn't take out.",
            "label": 20
        },
        {
            "text": "I saw there is a cash withdrawal from my account via the app which I did not complete.",
            "label": 20
        },
        {
            "text": "In the app, I see a withdrawal I didn't make.",
            "label": 20
        },
        {
            "text": "My app says I withdraw funds from my account through an ATM.",
            "label": 20
        },
        {
            "text": "What is the process to change my PIN?",
            "label": 21
        },
        {
            "text": "I think my pin has been compromised, what do I do?",
            "label": 21
        },
        {
            "text": "I want to replace my current PIN.",
            "label": 21
        },
        {
            "text": "I really need to know how to change my pin.",
            "label": 21
        },
        {
            "text": "I think someone saw my PIN and I am on vacation in Spain, can I change it locally at an ATM?",
            "label": 21
        },
        {
            "text": "Someone has been using my card. There are unfamiliar transactions on there. Can you freeze the card to keep this from happening?",
            "label": 22
        },
        {
            "text": "I sees some suspicious spending on my credit card that I don't recall I had made. What should I do?",
            "label": 22
        },
        {
            "text": "I just got an email in confirming my purchase with my card. I login to the mobile app on the card and found out there are several purchase were made without me aware of it. Evidently someone had stole my card information and made these fraudulent purchase. I need the transaction to be reverse and have my card suspended.",
            "label": 22
        },
        {
            "text": "How do I report possible fraudulent activity on my account?",
            "label": 22
        },
        {
            "text": "What steps can I take if someone else is using my card?",
            "label": 22
        },
        {
            "text": "The terminal I paid at wouldn't take my card. Is something wrong?",
            "label": 23
        },
        {
            "text": "I have a contactless that's broken.",
            "label": 23
        },
        {
            "text": "I am having issues using contactless payments, could my card be damaged?",
            "label": 23
        },
        {
            "text": "How do I troubleshoot my contactless?",
            "label": 23
        },
        {
            "text": "Help me to set up contactless payments.",
            "label": 23
        },
        {
            "text": "Can I use this all over the world?",
            "label": 24
        },
        {
            "text": "I live in the EU, can I get one of your cards?",
            "label": 24
        },
        {
            "text": "Can I get a card? I live in the US.",
            "label": 24
        },
        {
            "text": "I'm not in the UK, but can I still get a card?",
            "label": 24
        },
        {
            "text": "In which countries does your app work",
            "label": 24
        },
        {
            "text": "Why do you keep declining my payment? I tried several times already with this card and it is just not working.",
            "label": 25
        },
        {
            "text": "Why won't you accept my payment? I keep trying with this card and it's not working.",
            "label": 25
        },
        {
            "text": "My card payment didn't go through.",
            "label": 25
        },
        {
            "text": "I had a problem with my card payment, can you help?",
            "label": 25
        },
        {
            "text": "My card was refused",
            "label": 25
        },
        {
            "text": "i needed money for a night out with the girls but i was declined, why?",
            "label": 26
        },
        {
            "text": "I tried to get money out of an ATM in Notting Hill earlier, but it didn't work. Is my card actually working? It's the first time I tried using it",
            "label": 26
        },
        {
            "text": "When I tried to access my cash, I wasn't allowed!",
            "label": 26
        },
        {
            "text": "I tried to get funds in hard cash but it was rejected!",
            "label": 26
        },
        {
            "text": "The ATM would not give me cash,why?",
            "label": 26
        },
        {
            "text": "I wanted to buy something online yesterday, but I could not because the card got declined on the day of and the following day. What is wrong with the card?",
            "label": 27
        },
        {
            "text": "Why does my card continually get declined? I thought I had enough money in there but I've tried several times now and it still isn't working.",
            "label": 27
        },
        {
            "text": "Please check and let me know why my transfers are getting declined.",
            "label": 27
        },
        {
            "text": "Why has my transfer been declined?",
            "label": 27
        },
        {
            "text": "Why did you decline my transfer?",
            "label": 27
        },
        {
            "text": "I don't recognize the direct debit payment from the app.",
            "label": 28
        },
        {
            "text": "How can I dispute a debit transaction?",
            "label": 28
        },
        {
            "text": "I see a direct debit charge that I did not approve",
            "label": 28
        },
        {
            "text": "Why is there a direct debit to my account? I didn't do that.",
            "label": 28
        },
        {
            "text": "Am I able to look back at a transaction to see who with drawled some money from my account? I don't remember authorizing this a few weeks ago, but wanted to double check who took the money.",
            "label": 28
        },
        {
            "text": "What is the most amount of disposable cards allowable?",
            "label": 29
        },
        {
            "text": "How many transactions can I make on my disposable card?",
            "label": 29
        },
        {
            "text": "I need several disposable cards made per day.",
            "label": 29
        },
        {
            "text": "What is the maximum transactions for one disposable card?",
            "label": 29
        },
        {
            "text": "I must make several disposable cards per day.",
            "label": 29
        },
        {
            "text": "Where do I go to update details?",
            "label": 30
        },
        {
            "text": "How can I change to my married name?",
            "label": 30
        },
        {
            "text": "after i got married i need to change my name",
            "label": 30
        },
        {
            "text": "How can I update my details since I moved?",
            "label": 30
        },
        {
            "text": "How do I edit the personal details on my account?",
            "label": 30
        },
        {
            "text": "What's the cost for exchanges?",
            "label": 31
        },
        {
            "text": "Do I have to pay more for exchanges?",
            "label": 31
        },
        {
            "text": "Will there be a charge for exchanging foreign currency?",
            "label": 31
        },
        {
            "text": "would I need to pay extra for exchanging currencies?",
            "label": 31
        },
        {
            "text": "Does it cost extra to exchange foreign currencies?",
            "label": 31
        },
        {
            "text": "Do you know what your exchange rates are?",
            "label": 32
        },
        {
            "text": "from where are coming your exchange rates?",
            "label": 32
        },
        {
            "text": "Where do you get those exchange rates?",
            "label": 32
        },
        {
            "text": "where do you find your exchange rates?",
            "label": 32
        },
        {
            "text": "I would like to know what your exchange rates are.",
            "label": 32
        },
        {
            "text": "Is currency exchange possible?",
            "label": 33
        },
        {
            "text": "Does this app exchange currencies?",
            "label": 33
        },
        {
            "text": "Do you support changing the currency I use?",
            "label": 33
        },
        {
            "text": "Can I use this app to change money?",
            "label": 33
        },
        {
            "text": "How do I go about exchanging currencies with this app?",
            "label": 33
        },
        {
            "text": "I was charged an extra dollar on my account and would like to know the reason.",
            "label": 34
        },
        {
            "text": "There is a charge for an additional pound.",
            "label": 34
        },
        {
            "text": "A pending charge of 1L appears on my statement.  Please explain as I have not made a purchase for that amount",
            "label": 34
        },
        {
            "text": "I was overcharged one extra pound!",
            "label": 34
        },
        {
            "text": "Why did you guys charge me an extra €1?",
            "label": 34
        },
        {
            "text": "Errors keep showing up every time I try to make this transfer and I am on a time crunch,  could you please help.",
            "label": 35
        },
        {
            "text": "My transfer failed, why?",
            "label": 35
        },
        {
            "text": "I needed to send my friends some money urgently.  I tried multiple times to transfer the money this morning, but the transfer keeps failing.  Can you tell me why the transfer is getting rejected?",
            "label": 35
        },
        {
            "text": "What are the reasons that my mortgage payment won't go through? I'm getting an error and don't know how to correct to get this transfer to go through.",
            "label": 35
        },
        {
            "text": "I couldn't make a transfer",
            "label": 35
        },
        {
            "text": "I need a list of currencies you accept for exchange.",
            "label": 36
        },
        {
            "text": "What kind of fiat currencies are supported for holding and exchange?",
            "label": 36
        },
        {
            "text": "Which fiat currencies do you currently support? Will this change in this future?",
            "label": 36
        },
        {
            "text": "Which flat currencies do you support for holding and exchange?",
            "label": 36
        },
        {
            "text": "I'm interested in holding and exchange for flat currencies, what do you support?",
            "label": 36
        },
        {
            "text": "I want to make an online purchase but I don't want to use my credit card. Can you tell me how a disposable virtual card works and where I can apply for one?",
            "label": 37
        },
        {
            "text": "I need to deposit my virtual card, how do i do that.",
            "label": 37
        },
        {
            "text": "What are the uses for disposable cards?",
            "label": 37
        },
        {
            "text": "can i get a virtual card online",
            "label": 37
        },
        {
            "text": "Am I able to order a disposable virtual card?",
            "label": 37
        },
        {
            "text": "Will the PIN come separately?",
            "label": 38
        },
        {
            "text": "Where is my pin? I don't have it yet",
            "label": 38
        },
        {
            "text": "Where's my card PIN?",
            "label": 38
        },
        {
            "text": "how do i get a pin for my card",
            "label": 38
        },
        {
            "text": "I need my PIN, where is it?",
            "label": 38
        },
        {
            "text": "I would like some more physical cards, what is my limit?",
            "label": 39
        },
        {
            "text": "If I need an additional card, is there a fee for that?",
            "label": 39
        },
        {
            "text": "How can I get another card?",
            "label": 39
        },
        {
            "text": "I would like an extra card.",
            "label": 39
        },
        {
            "text": "Can I get a few more physical cards?",
            "label": 39
        },
        {
            "text": "When will my virtual card arrive?",
            "label": 40
        },
        {
            "text": "Where do I get a virtual card?",
            "label": 40
        },
        {
            "text": "How to order a virtual card",
            "label": 40
        },
        {
            "text": "Is there an alternative to a physical card?",
            "label": 40
        },
        {
            "text": "I have yet to receive my virtual card",
            "label": 40
        },
        {
            "text": "Help! I lost my card!",
            "label": 41
        },
        {
            "text": "Help!  My card is stolen.",
            "label": 41
        },
        {
            "text": "What do I do if my card was stolen.",
            "label": 41
        },
        {
            "text": "How do I report my card as lost or stolen?",
            "label": 41
        },
        {
            "text": "My card is lost!  Please help me!",
            "label": 41
        },
        {
            "text": "I don't know where my phone is.",
            "label": 42
        },
        {
            "text": "I left my phone at the hotel.",
            "label": 42
        },
        {
            "text": "Someone has taken my phone from my hotel room!",
            "label": 42
        },
        {
            "text": "How can I access my account when I have lost my phone?",
            "label": 42
        },
        {
            "text": "I can't use the app because I got mugged yesterday and they took everything. I need some help.",
            "label": 42
        },
        {
            "text": "How do I order a card?",
            "label": 43
        },
        {
            "text": "Will there be a fee to receive a physical card?",
            "label": 43
        },
        {
            "text": "tell me how I can order my card.",
            "label": 43
        },
        {
            "text": "I need an actual card that I can hold in my hand, how do I do that?",
            "label": 43
        },
        {
            "text": "Will you charge for a physical card?",
            "label": 43
        },
        {
            "text": "I thought I knew my password but I guess I was wrong, what can I do now?",
            "label": 44
        },
        {
            "text": "I used to know my password, but not anymore.",
            "label": 44
        },
        {
            "text": "I can't enter my passcode.",
            "label": 44
        },
        {
            "text": "passcode retrieval",
            "label": 44
        },
        {
            "text": "Help! I've forgot my app passcode!",
            "label": 44
        },
        {
            "text": "How long does it take for a new purchase to stop being considered pending?",
            "label": 45
        },
        {
            "text": "Why is the payment showing as pending from things I bought this morning?",
            "label": 45
        },
        {
            "text": "I am waiting for a payment to be processed",
            "label": 45
        },
        {
            "text": "I have made a payment by my card, and its still pending since a long time. Could you please tell me when it will process.",
            "label": 45
        },
        {
            "text": "I don't know what pending transaction means.",
            "label": 45
        },
        {
            "text": "Why is my cash withdrawal still showing as pending?",
            "label": 46
        },
        {
            "text": "Hello, I tried to take out some money out of the ATM, but it's still showing that it's pending? I really don't want to be charged for this.",
            "label": 46
        },
        {
            "text": "I went to an ATM to get cash, but the app says the withdrawal is still pending. How is that possible when I already have the cash with me?",
            "label": 46
        },
        {
            "text": "Why does it still charge me even though I was unable to withdraw money from the ATM?",
            "label": 46
        },
        {
            "text": "I made a cash withdrawal earlier and it's showing as pending.  What does that mean?",
            "label": 46
        },
        {
            "text": "My money hasn't been deposited yet. When will it be?",
            "label": 47
        },
        {
            "text": "I have a new card and I can't add money to it.  I tried about 30 minutes ago and it is still pending.  What do I do?",
            "label": 47
        },
        {
            "text": "It appears my top-up is still pending.",
            "label": 47
        },
        {
            "text": "Where to check top ups pending?",
            "label": 47
        },
        {
            "text": "I tried to top up, but it didn't finish.",
            "label": 47
        },
        {
            "text": "Hello. How long does it usually take to transfer money to another country? I've made sure all the information is correct, but the transfer still says that it's \"pending.\"",
            "label": 48
        },
        {
            "text": "How long is the wait for a money transfer to show up?",
            "label": 48
        },
        {
            "text": "When will my transfer move from pending to confirmed?",
            "label": 48
        },
        {
            "text": "there is a transfer pending.",
            "label": 48
        },
        {
            "text": "As I double checked that I have the correct account details that i submitted , they're right for sure. Transfer is still pending so far.",
            "label": 48
        },
        {
            "text": "What if I type in the wrong PIN too many times?",
            "label": 49
        },
        {
            "text": "Guide me on how to unblock my PIN",
            "label": 49
        },
        {
            "text": "Can you unblock my blocked pin?",
            "label": 49
        },
        {
            "text": "What do I do if my PIN was blocked?",
            "label": 49
        },
        {
            "text": "My PIN got blocked, help.",
            "label": 49
        },
        {
            "text": "How to receive transfers from my employer when I get paid in GBP?",
            "label": 50
        },
        {
            "text": "If my salary is in GBP, do I need to do something?",
            "label": 50
        },
        {
            "text": "My friend wants to send me money, can she?",
            "label": 50
        },
        {
            "text": "what currencies can I receive my salary in with this?",
            "label": 50
        },
        {
            "text": "My salary is in GBP - what should I do?",
            "label": 50
        },
        {
            "text": "The refund doesn't show in my account",
            "label": 51
        },
        {
            "text": "I requested a refund from a merchant but don't see the money in my account.  Are you able to check with the merchant or process the refund manually?",
            "label": 51
        },
        {
            "text": "There is not a refund in my statement.",
            "label": 51
        },
        {
            "text": "I was supposed to get a refund but it is not showing up on my card",
            "label": 51
        },
        {
            "text": "I'm supposed to be getting a refund but it hasn't shown up, now what?",
            "label": 51
        },
        {
            "text": "If I bought something I didn't like, can I get a refund?",
            "label": 52
        },
        {
            "text": "I just bought an item and would like to stop payment can you tell me if the item has been sent yet?",
            "label": 52
        },
        {
            "text": "I would like to report an issue with my product and want to get it refunded",
            "label": 52
        },
        {
            "text": "It's been over a month and i still haven't received my goods! I ordered a pencil for crying out loud, it's not that hard to deliver that! I'm done with these people, give me a refund immediately! I'll search for my Japanese exclusive pencil elsewhere!",
            "label": 52
        },
        {
            "text": "I need a refund and cancel a transaction on an item I purchased and i need it as soon as possible, please!",
            "label": 52
        },
        {
            "text": "I tried to use my debit card, but the payment did not work.",
            "label": 53
        },
        {
            "text": "The card payment didn't work",
            "label": 53
        },
        {
            "text": "I received a returned payment that I made.",
            "label": 53
        },
        {
            "text": "Why did the funds for one of my purchase come back to my account?",
            "label": 53
        },
        {
            "text": "A seller is stating that they haven't received money yet when the money has already deducted from my account.",
            "label": 53
        },
        {
            "text": "Please let me know what currency I can use to top up my account?",
            "label": 54
        },
        {
            "text": "do you accept from usa credit card?",
            "label": 54
        },
        {
            "text": "I wish to use my American Express to put funds into my account.",
            "label": 54
        },
        {
            "text": "What currency can I use to pay for a top up?",
            "label": 54
        },
        {
            "text": "Do you have a list of the cards and currencies supported?",
            "label": 54
        },
        {
            "text": "How do I close my account?",
            "label": 55
        },
        {
            "text": "How can I delete my account?",
            "label": 55
        },
        {
            "text": "I want to stop my account",
            "label": 55
        },
        {
            "text": "Please delete my account immediately.",
            "label": 55
        },
        {
            "text": "I would like to invalidate my account.  I am very disappointed with your services.",
            "label": 55
        },
        {
            "text": "Do you take SWIFT transfers?",
            "label": 56
        },
        {
            "text": "If I top up by transfer, am I going to be charged?",
            "label": 56
        },
        {
            "text": "What are the fees for using transfer to top off my account?",
            "label": 56
        },
        {
            "text": "How much does it cost to top up by transfer?",
            "label": 56
        },
        {
            "text": "Will I be fined for topping up by transfer?",
            "label": 56
        },
        {
            "text": "What is the charge for using a Top up card in the US?",
            "label": 57
        },
        {
            "text": "Are there still fees for european top-ups?",
            "label": 57
        },
        {
            "text": "Will I see fees from adding money with an international card?",
            "label": 57
        },
        {
            "text": "Are there charges for using a bank card to top up",
            "label": 57
        },
        {
            "text": "how should i add money to my card",
            "label": 57
        },
        {
            "text": "Can I mail in a check to top up?",
            "label": 58
        },
        {
            "text": "How do you top-up using cash?",
            "label": 58
        },
        {
            "text": "Do you accept cheques for top ups?",
            "label": 58
        },
        {
            "text": "how do i get top up with cash deposit",
            "label": 58
        },
        {
            "text": "I want to top up my account with a cheque",
            "label": 58
        },
        {
            "text": "Why did my top-up not work?",
            "label": 59
        },
        {
            "text": "I got my card a few days ago but am unable to top up. I'm thinking about closing my account because of this. What is going on?",
            "label": 59
        },
        {
            "text": "I desperately need to top-up my card, so why is it being declined? Can you solve this for me? I need to use my card immediately!",
            "label": 59
        },
        {
            "text": "My top up is not working",
            "label": 59
        },
        {
            "text": "Can you find out why my credit card didn't process payment? It was declined for top up so what's the deal?",
            "label": 59
        },
        {
            "text": "Is there a limit to how much I can top up?",
            "label": 60
        },
        {
            "text": "What is the most I can top-up?",
            "label": 60
        },
        {
            "text": "what is the most money i can top up?",
            "label": 60
        },
        {
            "text": "Is there a limit to my top-up?",
            "label": 60
        },
        {
            "text": "Do you limit my top-offs?",
            "label": 60
        },
        {
            "text": "My top up was rejected. Why?",
            "label": 61
        },
        {
            "text": "What's the problem? I thought you offered crypto top up. This doesn't appear to be working at all. My money has now vanished from my account.",
            "label": 61
        },
        {
            "text": "Did you lose my money? I had added funds through top-up not long ago and I know they were in my account, but they seem to have disappeared. What happened?",
            "label": 61
        },
        {
            "text": "My money disappeared! Please help??",
            "label": 61
        },
        {
            "text": "I think you reverted my top up.",
            "label": 61
        },
        {
            "text": "I have a new card. How do i top it up?",
            "label": 62
        },
        {
            "text": "How can I use my credit card to transfer money?",
            "label": 62
        },
        {
            "text": "Is it possible for friends to top up my account?",
            "label": 62
        },
        {
            "text": "My wallet is empty even though I topped it up an hour ago.",
            "label": 62
        },
        {
            "text": "I want to know how to transfer money with my credit card",
            "label": 62
        },
        {
            "text": "There are duplicate transactions on my account",
            "label": 63
        },
        {
            "text": "Hi, I was just checking over my card transactions and notice I was charged twice for a restaurant visit this week. Can you please remove one of these false charges from my account?",
            "label": 63
        },
        {
            "text": "Good day, in reviewing my credit card activity over the last several days, I see a repeated charge for a restaurant that I went to. The charge was put through twice, so I would like one of the charges corrected and the amount that was withdrawn to be reinstated please.",
            "label": 63
        },
        {
            "text": "I noticed that my card was charged more than once for one thing.",
            "label": 63
        },
        {
            "text": "I have been charged twice on my statement.",
            "label": 63
        },
        {
            "text": "Why was I charged a fee for transferring money",
            "label": 64
        },
        {
            "text": "I was charged a fee for a transfer.",
            "label": 64
        },
        {
            "text": "I tried to transfer money to a receiver and they didn't get the right amount. What is going on and who do I contact to help me?",
            "label": 64
        },
        {
            "text": "I transferred money from one account to another account and I charged a fee for it. Why is that?",
            "label": 64
        },
        {
            "text": "I got an unexpected charge on my transfers. How can I correct this?",
            "label": 64
        },
        {
            "text": "I want to transfer money. How do I do that for my account?",
            "label": 65
        },
        {
            "text": "What do you do to transfer money to my account?",
            "label": 65
        },
        {
            "text": "How can I top up my account by bank transfer?",
            "label": 65
        },
        {
            "text": "I'd like to know how transferring my money into my account works.",
            "label": 65
        },
        {
            "text": "How would I use a bank transfer for topping my account?",
            "label": 65
        },
        {
            "text": "My transfer didn't arrive to the recipient",
            "label": 66
        },
        {
            "text": "I sent a payment but it isn't showing up in the app",
            "label": 66
        },
        {
            "text": "When will the transaction be done?",
            "label": 66
        },
        {
            "text": "I haven't received money from a transfer?",
            "label": 66
        },
        {
            "text": "How long do transfers typically take? Is there a way of speeding the process up? My friend needs the money I sent her desperately.",
            "label": 66
        },
        {
            "text": "Does a US transfer take long",
            "label": 67
        },
        {
            "text": "what is the time frame for transfers",
            "label": 67
        },
        {
            "text": "What is the timeframe for a transfer in Europe?",
            "label": 67
        },
        {
            "text": "How long does transfer from the US take?",
            "label": 67
        },
        {
            "text": "How long will I have to wait for my money to be in my account?",
            "label": 67
        },
        {
            "text": "I have trouble proving my identity.",
            "label": 68
        },
        {
            "text": "Why am I unable to verify my id?",
            "label": 68
        },
        {
            "text": "Help me verify my identify?",
            "label": 68
        },
        {
            "text": "I don't have the means to prove my identity.",
            "label": 68
        },
        {
            "text": "You will hear back from us about your verification results in 10 minutes to a one hour timeframe.  If these verification results do fail, please double-check to make sure your images are clear and have no glare or blur; your photos need to be fully readable.  You need to be 18 years of age or older and a resident of Switzerland or the European Economic Area to create an account.",
            "label": 68
        },
        {
            "text": "Can you tell me what i need for the identity check?",
            "label": 69
        },
        {
            "text": "What forms of ID work for verification?",
            "label": 69
        },
        {
            "text": "What are all of the different steps for identity checks?",
            "label": 69
        },
        {
            "text": "Where can I go to find out how to verify my identity?",
            "label": 69
        },
        {
            "text": "What documents do you need to verify my identity?",
            "label": 69
        },
        {
            "text": "How can I tell the source for my available funds?",
            "label": 70
        },
        {
            "text": "Show me how to look at the source of my current funds?",
            "label": 70
        },
        {
            "text": "I would like to know where the funds are at.",
            "label": 70
        },
        {
            "text": "What source do my fund come from?",
            "label": 70
        },
        {
            "text": "Can you tell me how to tell where my funds come from?",
            "label": 70
        },
        {
            "text": "What is the verification process used for?",
            "label": 71
        },
        {
            "text": "Is there a reason why top-up needs verifying?",
            "label": 71
        },
        {
            "text": "Tell me how to verify a top up.",
            "label": 71
        },
        {
            "text": "Why do you ask for top-up verification?",
            "label": 71
        },
        {
            "text": "why do i need to verify the top up?",
            "label": 71
        },
        {
            "text": "What is the reason I got rejected for using my disposable virtual card to pay a subscription to the gym?",
            "label": 72
        },
        {
            "text": "virtual card won't work for me",
            "label": 72
        },
        {
            "text": "I tried paying with my disposable virtual card earlier but it was rejected. What can I do to fix this?",
            "label": 72
        },
        {
            "text": "I tried to use my disposable virtual card to pay a subscription to the gym and it got rejected. Any ideas why?",
            "label": 72
        },
        {
            "text": "I cannot get my virtual card to function.",
            "label": 72
        },
        {
            "text": "I'm happy with Mastercard and want to stick with just that credit card.",
            "label": 73
        },
        {
            "text": "What card types can I choose from?",
            "label": 73
        },
        {
            "text": "Could I get a mastercard if that's reasonable?",
            "label": 73
        },
        {
            "text": "Do I have a choice for a Mastercard?",
            "label": 73
        },
        {
            "text": "Please give me a Mastercard instead.",
            "label": 73
        },
        {
            "text": "Why check my identity?",
            "label": 74
        },
        {
            "text": "DO you know the reason for the identity check?",
            "label": 74
        },
        {
            "text": "Why are you asking so many questions about who I am",
            "label": 74
        },
        {
            "text": "I still want to use my account but haven't verified is that OK?",
            "label": 74
        },
        {
            "text": "Why is there an identify check?",
            "label": 74
        },
        {
            "text": "I only got some of the cash I requested from the ATM",
            "label": 75
        },
        {
            "text": "Can you explain why the ATM is giving me less money than what I asked for?",
            "label": 75
        },
        {
            "text": "I was only given $20 after trying to withdraw $100",
            "label": 75
        },
        {
            "text": "The machine only paid me a hundred when I wanted 20",
            "label": 75
        },
        {
            "text": "I could not get the cash I wanted",
            "label": 75
        },
        {
            "text": "I had trouble with an incorrect rate being applied when using the ATM with foreign currency.",
            "label": 76
        },
        {
            "text": "Whats wrong with my currency exchange?",
            "label": 76
        },
        {
            "text": "what are weekend rates for getting cash",
            "label": 76
        },
        {
            "text": "Is it possible to use an ATM when I am not in the country and make a withdraw with out extra fees?",
            "label": 76
        },
        {
            "text": "I exchanged cash when traveling and the rate was incorrect.",
            "label": 76
        }
    ],
    "intents": [
        {
            "id": 0,
            "name": "activate_my_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "activate my card"
            ]
        },
        {
            "id": 1,
            "name": "age_limit",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "an account",
                "open an account"
            ]
        },
        {
            "id": 2,
            "name": "apple_pay_or_google_pay",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "to top up"
            ]
        },
        {
            "id": 3,
            "name": "atm_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "this card",
                "can i use"
            ]
        },
        {
            "id": 4,
            "name": "automatic_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "auto topup",
                "auto top up"
            ]
        },
        {
            "id": 5,
            "name": "balance_not_updated_after_bank_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a transfer",
                "a transfer from"
            ]
        },
        {
            "id": 6,
            "name": "balance_not_updated_after_cheque_or_cash_deposit",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my account",
                "in my account"
            ]
        },
        {
            "id": 7,
            "name": "beneficiary_not_allowed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a beneficiary",
                "to a beneficiary"
            ]
        },
        {
            "id": 8,
            "name": "cancel_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a transaction",
                "the wrong account"
            ]
        },
        {
            "id": 9,
            "name": "card_about_to_expire",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a new",
                "a new card"
            ]
        },
        {
            "id": 10,
            "name": "card_acceptance",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "use my card"
            ]
        },
        {
            "id": 11,
            "name": "card_arrival",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "new card",
                "my new card"
            ]
        },
        {
            "id": 12,
            "name": "card_delivery_estimate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "to the us"
            ]
        },
        {
            "id": 13,
            "name": "card_linking",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "the app",
                "how do i"
            ]
        },
        {
            "id": 14,
            "name": "card_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "my card is"
            ]
        },
        {
            "id": 15,
            "name": "card_payment_fee_charged",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "charged a fee"
            ]
        },
        {
            "id": 16,
            "name": "card_payment_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "i do nt"
            ]
        },
        {
            "id": 17,
            "name": "card_payment_wrong_exchange_rate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "exchange rate",
                "the exchange rate"
            ]
        },
        {
            "id": 18,
            "name": "card_swallowed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "get my card"
            ]
        },
        {
            "id": 19,
            "name": "cash_withdrawal_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a fee",
                "charged a fee"
            ]
        },
        {
            "id": 20,
            "name": "cash_withdrawal_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "i did",
                "a cash withdrawal"
            ]
        },
        {
            "id": 21,
            "name": "change_pin",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my pin",
                "change my pin"
            ]
        },
        {
            "id": 22,
            "name": "compromised_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "using my card"
            ]
        },
        {
            "id": 23,
            "name": "contactless_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my contactless",
                "how do i"
            ]
        },
        {
            "id": 24,
            "name": "country_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "in the",
                "get a card"
            ]
        },
        {
            "id": 25,
            "name": "declined_card_payment",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "my card payment"
            ]
        },
        {
            "id": 26,
            "name": "declined_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "the atm",
                "i tried to"
            ]
        },
        {
            "id": 27,
            "name": "declined_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my transfer",
                "transfer was declined"
            ]
        },
        {
            "id": 28,
            "name": "direct_debit_payment_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "direct debit",
                "a direct debit"
            ]
        },
        {
            "id": 29,
            "name": "disposable_card_limits",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "disposable cards",
                "the disposable cards"
            ]
        },
        {
            "id": 30,
            "name": "edit_personal_details",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "change my",
                "to change my"
            ]
        },
        {
            "id": 31,
            "name": "exchange_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "for exchanging",
                "is there a"
            ]
        },
        {
            "id": 32,
            "name": "exchange_rate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "exchange rate",
                "your exchange rates"
            ]
        },
        {
            "id": 33,
            "name": "exchange_via_app",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "can i",
                "how do i"
            ]
        },
        {
            "id": 34,
            "name": "extra_charge_on_statement",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my statement",
                "on my statement"
            ]
        },
        {
            "id": 35,
            "name": "failed_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my transfer",
                "i tried to"
            ]
        },
        {
            "id": 36,
            "name": "fiat_currency_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "fiat currencies",
                "currencies can i"
            ]
        },
        {
            "id": 37,
            "name": "get_disposable_virtual_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "disposable virtual",
                "disposable virtual card"
            ]
        },
        {
            "id": 38,
            "name": "get_physical_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my pin",
                "how do i"
            ]
        },
        {
            "id": 39,
            "name": "getting_spare_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "can i",
                "a second card"
            ]
        },
        {
            "id": 40,
            "name": "getting_virtual_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "virtual card",
                "a virtual card"
            ]
        },
        {
            "id": 41,
            "name": "lost_or_stolen_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "lost my card"
            ]
        },
        {
            "id": 42,
            "name": "lost_or_stolen_phone",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my phone",
                "lost my phone"
            ]
        },
        {
            "id": 43,
            "name": "order_physical_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "physical card",
                "a physical card"
            ]
        },
        {
            "id": 44,
            "name": "passcode_forgotten",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my passcode",
                "i ca nt"
            ]
        },
        {
            "id": 45,
            "name": "pending_card_payment",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "my card payment"
            ]
        },
        {
            "id": 46,
            "name": "pending_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "cash withdrawal",
                "my cash withdrawal"
            ]
        },
        {
            "id": 47,
            "name": "pending_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "my top up"
            ]
        },
        {
            "id": 48,
            "name": "pending_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "how long",
                "is still pending"
            ]
        },
        {
            "id": 49,
            "name": "pin_blocked",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my pin",
                "too many times"
            ]
        },
        {
            "id": 50,
            "name": "receiving_money",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my salary",
                "send me money"
            ]
        },
        {
            "id": 51,
            "name": "Refund_not_showing_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a refund",
                "on my statement"
            ]
        },
        {
            "id": 52,
            "name": "request_refund",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a refund",
                "get a refund"
            ]
        },
        {
            "id": 53,
            "name": "reverted_card_payment?",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my card",
                "my card payment"
            ]
        },
        {
            "id": 54,
            "name": "supported_cards_and_currencies",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "do you",
                "do you accept"
            ]
        },
        {
            "id": 55,
            "name": "terminate_account",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my account",
                "delete my account"
            ]
        },
        {
            "id": 56,
            "name": "top_up_by_bank_transfer_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "be charged",
                "i be charged"
            ]
        },
        {
            "id": 57,
            "name": "top_up_by_card_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "an international card"
            ]
        },
        {
            "id": 58,
            "name": "top_up_by_cash_or_cheque",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "to top up"
            ]
        },
        {
            "id": 59,
            "name": "top_up_failed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "my top up"
            ]
        },
        {
            "id": 60,
            "name": "top_up_limits",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "what is the"
            ]
        },
        {
            "id": 61,
            "name": "top_up_reverted",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "my top up"
            ]
        },
        {
            "id": 62,
            "name": "topping_up_by_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "top up",
                "to top up"
            ]
        },
        {
            "id": 63,
            "name": "transaction_charged_twice",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "charged twice",
                "i was charged"
            ]
        },
        {
            "id": 64,
            "name": "transfer_fee_charged",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a fee",
                "charged a fee"
            ]
        },
        {
            "id": 65,
            "name": "transfer_into_account",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my account",
                "money into my"
            ]
        },
        {
            "id": 66,
            "name": "transfer_not_received_by_recipient",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "has nt",
                "why has nt"
            ]
        },
        {
            "id": 67,
            "name": "transfer_timing",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "how long",
                "how long will"
            ]
        },
        {
            "id": 68,
            "name": "unable_to_verify_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my identity",
                "to verify my"
            ]
        },
        {
            "id": 69,
            "name": "verify_my_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my identity",
                "verify my identity"
            ]
        },
        {
            "id": 70,
            "name": "verify_source_of_funds",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "source of",
                "source of funds"
            ]
        },
        {
            "id": 71,
            "name": "verify_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "verification code",
                "topup verification code"
            ]
        },
        {
            "id": 72,
            "name": "virtual_card_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "virtual card",
                "my virtual card"
            ]
        },
        {
            "id": 73,
            "name": "visa_or_mastercard",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "a visa",
                "visa and mastercard"
            ]
        },
        {
            "id": 74,
            "name": "why_verify_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "my identity",
                "use my account"
            ]
        },
        {
            "id": 75,
            "name": "wrong_amount_of_cash_received",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "the atm",
                "amount of cash"
            ]
        },
        {
            "id": 76,
            "name": "wrong_exchange_rate_for_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "exchange rate",
                "the exchange rate"
            ]
        }
    ]
}