{
    "utterances": [
        {
            "text": "Каков процесс активации моей новой карты?",
            "label": 0
        },
        {
            "text": "Как я могу активировать новую карту, которую я получил?",
            "label": 0
        },
        {
            "text": "Мне нужно активировать мою карту.",
            "label": 0
        },
        {
            "text": "Как мне включить мою новую карту?",
            "label": 0
        },
        {
            "text": "Моя карта должна быть активирована.",
            "label": 0
        },
        {
            "text": "Какой у вас возрастной ценз?",
            "label": 1
        },
        {
            "text": "Должны ли мои дети быть совершеннолетними, чтобы воспользоваться этой услугой?",
            "label": 1
        },
        {
            "text": "С какого возраста мои дети могут пользоваться вашими услугами?",
            "label": 1
        },
        {
            "text": "Мой ребенок слишком мал, чтобы записаться?",
            "label": 1
        },
        {
            "text": "С какого возраста человек может открыть счет?",
            "label": 1
        },
        {
            "text": "У меня есть American Express в Apple Pay, почему пополнение не работает на моем устройстве?",
            "label": 2
        },
        {
            "text": "Почему мой Google Pay не работает?",
            "label": 2
        },
        {
            "text": "Как мне получить Top Up для работы в Apple Pay?",
            "label": 2
        },
        {
            "text": "Есть ли способ пополнить счет с помощью Apple Pay?",
            "label": 2
        },
        {
            "text": "Как я могу настроить Google Pay на своем устройстве?",
            "label": 2
        },
        {
            "text": "Должен ли я использовать одобренные банком банкоматы",
            "label": 3
        },
        {
            "text": "Как я могу снять деньги?",
            "label": 3
        },
        {
            "text": "Будет ли эта карта работать в любом банкомате?",
            "label": 3
        },
        {
            "text": "Мне нужен банкомат прямо сейчас!",
            "label": 3
        },
        {
            "text": "Ограничен ли я тем, в каком банкомате я могу использовать свою карту?",
            "label": 3
        },
        {
            "text": "Как мне получить доступ к опции пополнения счета?",
            "label": 4
        },
        {
            "text": "Я собираюсь путешествовать, могу ли я сделать так, чтобы он автоматически добавлял деньги через определенные промежутки времени?",
            "label": 4
        },
        {
            "text": "Могу ли я автоматически пополнить счет на столько, сколько захочу?",
            "label": 4
        },
        {
            "text": "Является ли автоматическое пополнение счета предоставляемой услугой?",
            "label": 4
        },
        {
            "text": "Могу ли я запланировать будущие пополнения?",
            "label": 4
        },
        {
            "text": "Я хочу быть уверенным, что здесь все в порядке. Я только что сделал перевод со счета в Великобритании, и он все еще не отображается. Сколько времени это обычно занимает?",
            "label": 5
        },
        {
            "text": "Баланс не был обновлен после банковского перевода",
            "label": 5
        },
        {
            "text": "Добрый день. Я сделал перевод со своего банковского счета в Великобритании. Я ничего не видел на счете в течение нескольких часов. Пожалуйста, проверьте счет, чтобы убедиться, что все в порядке.",
            "label": 5
        },
        {
            "text": "Денег, которые я перевел, нет на моем счету",
            "label": 5
        },
        {
            "text": "Я недавно перевел немного денег, но баланс не изменился.",
            "label": 5
        },
        {
            "text": "Где деньги, которые я положил в банк?",
            "label": 6
        },
        {
            "text": "Что происходит? Мой баланс до сих пор не обновился, и прошло уже две недели с тех пор, как я внес свои деньги!",
            "label": 6
        },
        {
            "text": "Я все еще жду, когда мне вернут деньги с чека, который я положил на депозит!",
            "label": 6
        },
        {
            "text": "Мой чек занимает некоторое время",
            "label": 6
        },
        {
            "text": "Почему мой баланс не обновляется после внесения чеков и наличных.",
            "label": 6
        },
        {
            "text": "Я не могу сделать перевод на другой счет.",
            "label": 7
        },
        {
            "text": "Это расстраивает, я на работе, и мои переводы не проходят. Я продолжаю получать сообщение об ошибке, у меня нет на это времени.",
            "label": 7
        },
        {
            "text": "Я получил сообщение, что я не могу назвать Х в качестве бенефициара.",
            "label": 7
        },
        {
            "text": "Моя попытка перевода продолжает возвращаться с сообщением об ошибке. Не могли бы вы, пожалуйста, помочь мне решить эту проблему?",
            "label": 7
        },
        {
            "text": "Я не мог перевести деньги бенефициару",
            "label": 7
        },
        {
            "text": "Я хочу отменить транзакцию, которую я сделал ранее",
            "label": 8
        },
        {
            "text": "Здравствуйте, я отправил платеж на неправильный номер счета - можете ли вы отменить его как можно скорее?",
            "label": 8
        },
        {
            "text": "Моя предыдущая транзакция должна быть отменена.",
            "label": 8
        },
        {
            "text": "Мне нужно, чтобы вы остановили перевод, который я только что начал, как можно скорее, я только что понял, что это неправильно!",
            "label": 8
        },
        {
            "text": "Отменить транзакцию",
            "label": 8
        },
        {
            "text": "Срок действия моей карты истекает очень скоро, и мне нужно получить новую. Какова цена и варианты доставки для моей замены карты?",
            "label": 9
        },
        {
            "text": "Мне понадобится новая карта, потому что моя почти истекла. Как быстро я получу замену и какова стоимость?",
            "label": 9
        },
        {
            "text": "Могу ли я отправить карту в Китай?",
            "label": 9
        },
        {
            "text": "Срок действия моей карты истекает. Есть ли какие-либо расходы с заменой карты? Как быстро вы отправите ее мне по почте?",
            "label": 9
        },
        {
            "text": "Что происходит после истечения срока действия моей карты?",
            "label": 9
        },
        {
            "text": "Есть ли ограничения на то, где я могу использовать свою карту?",
            "label": 10
        },
        {
            "text": "Эта карта принимается в каких компаниях?",
            "label": 10
        },
        {
            "text": "У вас есть список предприятий, которые принимают эту карту?",
            "label": 10
        },
        {
            "text": "Где я могу расплатиться своей картой?",
            "label": 10
        },
        {
            "text": "Где я могу использовать свою карту?",
            "label": 10
        },
        {
            "text": "КАКОВО РЕШЕНИЕ ЭТОЙ ПРОБЛЕМЫ",
            "label": 11
        },
        {
            "text": "Если я заказал свою новую карту на прошлой неделе, сколько еще я должен ждать, чтобы получить ее?",
            "label": 11
        },
        {
            "text": "Сколько времени потребуется, чтобы получить мою новую карту?",
            "label": 11
        },
        {
            "text": "Когда я получу свою новую карту?",
            "label": 11
        },
        {
            "text": "Когда вы прислали мне мою новую карту?",
            "label": 11
        },
        {
            "text": "Сколько времени займет доставка в США?",
            "label": 12
        },
        {
            "text": "Могу ли я получить его в определенную дату?",
            "label": 12
        },
        {
            "text": "может ли доставка соответствовать моим потребностям?",
            "label": 12
        },
        {
            "text": "Дайте мне мою карточку, она мне нужна сейчас!",
            "label": 12
        },
        {
            "text": "Мне скоро понадобится моя карточка.",
            "label": 12
        },
        {
            "text": "Вы прислали мне карточку, и теперь я хочу связать ее.",
            "label": 13
        },
        {
            "text": "Как добавить новую карту?",
            "label": 13
        },
        {
            "text": "Карточка получена, как она будет отображаться в приложении?",
            "label": 13
        },
        {
            "text": "Можете ли вы показать мне, куда привязать новую карту?",
            "label": 13
        },
        {
            "text": "Что, если я хочу добавить карту, которая у меня уже есть, в приложение?",
            "label": 13
        },
        {
            "text": "В настоящее время моя карта сломана.",
            "label": 14
        },
        {
            "text": "Что-то не так с моей картой. Пытался использовать ее несколько раз сегодня в разных местах, и она просто не работала. Транзакции, которые я пытался сделать, были очень маленькими, поэтому не уверен, что происходит",
            "label": 14
        },
        {
            "text": "Пожалуйста, помогите мне! Моя физическая карта не работает правильно.",
            "label": 14
        },
        {
            "text": "Что не так с моей картой? Продавец в продуктовом магазине сказал, что она была отклонена.",
            "label": 14
        },
        {
            "text": "Я не смог использовать свою карту сегодня, когда я вышел на обед.",
            "label": 14
        },
        {
            "text": "Почему вы берете с меня плату за использование моей карты?",
            "label": 15
        },
        {
            "text": "Почему с моей транзакции взимается дополнительная плата при оплате с помощью моей карты?",
            "label": 15
        },
        {
            "text": "Я купил что-то с моей картой, и с меня сняли комиссию",
            "label": 15
        },
        {
            "text": "Можете ли вы объяснить, почему с моего платежа была списана комиссия?",
            "label": 15
        },
        {
            "text": "Что я могу оплатить без комиссии",
            "label": 15
        },
        {
            "text": "Я не совершал платеж, который отображается в моем приложении.",
            "label": 16
        },
        {
            "text": "Недавно на моей карте была совершена покупка на имя, которое я вообще не узнаю. Что с этим можно сделать? Мне нужны мои деньги обратно.",
            "label": 16
        },
        {
            "text": "В моей выписке есть платеж, который я не помню, чтобы делал",
            "label": 16
        },
        {
            "text": "Почему этот платеж в моем приложении",
            "label": 16
        },
        {
            "text": "Я не признаю оплату картой.",
            "label": 16
        },
        {
            "text": "Я недавно купил что-то за границей, но обменный курс неправильный. Почему?",
            "label": 17
        },
        {
            "text": "Я думаю, что обменный курс был неправильным для платежа, сделанного в прошлую субботу - с меня взяли дополнительную плату.",
            "label": 17
        },
        {
            "text": "Почему был применен неправильный курс, когда я купил что-то в другой валюте?",
            "label": 17
        },
        {
            "text": "Я думаю, что произошла ошибка в вашем обменном курсе.",
            "label": 17
        },
        {
            "text": "Была проблема с обменным курсом при покупке.",
            "label": 17
        },
        {
            "text": "Банкомат съел мою карту; как мне получить новую?",
            "label": 18
        },
        {
            "text": "Банкомат в банке Metro на Хай-Сент-Кенсингтон не вернул мою карту, и банк сейчас закрыт. Как мне вернуть карту, проглоченную банкоматом?",
            "label": 18
        },
        {
            "text": "Что мне делать после того, как банкомат забрал мою карту.",
            "label": 18
        },
        {
            "text": "Как мне получить новую карту, если ваша машина проглотила мою!",
            "label": 18
        },
        {
            "text": "Что мне теперь делать, моя кредитная карта была проглочена банкоматом?",
            "label": 18
        },
        {
            "text": "Сколько я могу снять за один месяц без комиссии?",
            "label": 19
        },
        {
            "text": "Я использовал банкомат, и там была дополнительная плата.",
            "label": 19
        },
        {
            "text": "Почему с меня взяли плату, когда я брал деньги?",
            "label": 19
        },
        {
            "text": "Есть ли плата за снятие наличных? Я всегда думал, что это бесплатно.",
            "label": 19
        },
        {
            "text": "Снимается ли с меня плата за снятие средств?",
            "label": 19
        },
        {
            "text": "Пожалуйста, помогите мне, это срочно. Кто-то снял деньги с моего счета за несколько часов до того, как был мой кошелек. Теперь я хочу остановить вывод денег.",
            "label": 20
        },
        {
            "text": "Мое приложение показывает снятие денег, которое я не делал.",
            "label": 20
        },
        {
            "text": "В моей выписке есть снятие наличных, которое я не узнаю",
            "label": 20
        },
        {
            "text": "Я думаю, что кто-то, возможно, клонировал мою карту или что-то в этом роде. Моя карта не потеряна, но я только что увидел плату в размере 500 долларов США за снятие наличных. Можете ли вы мне помочь?",
            "label": 20
        },
        {
            "text": "Мое приложение говорит, что я снимаю средства со своего счета через банкомат.",
            "label": 20
        },
        {
            "text": "Могу ли я изменить свой пин-код через приложение?",
            "label": 21
        },
        {
            "text": "Подскажите, как установить новый ПИН-код.",
            "label": 21
        },
        {
            "text": "Могу ли я изменить свой PIN-код в отпуске?",
            "label": 21
        },
        {
            "text": "Где я могу изменить свой ПИН-код?",
            "label": 21
        },
        {
            "text": "Какие банкоматы позволят мне изменить ПИН-код?",
            "label": 21
        },
        {
            "text": "Кто-то другой может использовать мою карту без моего разрешения.",
            "label": 22
        },
        {
            "text": "Похоже, что кто-то кроме меня заказал что-то с моей картой, что мне делать?",
            "label": 22
        },
        {
            "text": "У меня есть некоторые транзакции на моем счете, которые я не совершал. Можете ли вы отменить мою карту и предотвратить дальнейшее использование.",
            "label": 22
        },
        {
            "text": "картой пользуется кто-то другой",
            "label": 22
        },
        {
            "text": "Что делать, если моя карта была использована без моего разрешения?",
            "label": 22
        },
        {
            "text": "Почему моя бесконтактная карта не работает?",
            "label": 23
        },
        {
            "text": "как получить новую карту?",
            "label": 23
        },
        {
            "text": "Бесконтактные платежи должны быть включены для моей карты.",
            "label": 23
        },
        {
            "text": "Как я могу получить новую карту?",
            "label": 23
        },
        {
            "text": "Мой бесконтактный не работает.",
            "label": 23
        },
        {
            "text": "Какие страны вы в настоящее время поддерживаете?",
            "label": 24
        },
        {
            "text": "В каких странах я могу воспользоваться вашими услугами?",
            "label": 24
        },
        {
            "text": "Могу ли я получить карту, которая работает в других странах, таких как Африка и Индонезия?",
            "label": 24
        },
        {
            "text": "Если я живу за пределами Великобритании, я все еще имею право на карту?",
            "label": 24
        },
        {
            "text": "Можете ли вы сказать мне, в каких странах вы работаете?",
            "label": 24
        },
        {
            "text": "Платеж по карте отклонен. Пожалуйста, сообщите мне, почему.",
            "label": 25
        },
        {
            "text": "Я просто делал покупки, и мой платеж был отклонен в магазине! Это было очень неловко, что происходит и когда это будет исправлено?",
            "label": 25
        },
        {
            "text": "Что происходит, когда он говорит, что мой платеж по карте был отклонен?",
            "label": 25
        },
        {
            "text": "Какова причина, по которой мой платеж не был принят?",
            "label": 25
        },
        {
            "text": "Оплата картой была отклонена, знаете почему?",
            "label": 25
        },
        {
            "text": "Я не смог воспользоваться банкоматом, чтобы получить наличные",
            "label": 26
        },
        {
            "text": "Почему мне отказали, когда я пытался получить наличные?",
            "label": 26
        },
        {
            "text": "Я не смог снять деньги в банкомате",
            "label": 26
        },
        {
            "text": "Моя карта работает? Это первый раз, когда я пытался использовать ее, я пытался получить деньги из банкомата, но ничего не получил.",
            "label": 26
        },
        {
            "text": "Моя карта сломана? Я не могу получить наличные из банкомата",
            "label": 26
        },
        {
            "text": "Мне отказали в переводе",
            "label": 27
        },
        {
            "text": "Я понятия не имею, почему, но мои переводы продолжают отклоняться. Я уже несколько раз перепроверил все данные получателя, и они определенно верны.",
            "label": 27
        },
        {
            "text": "Я пытался купить что-то онлайн вчера и получил сообщение с отказом. Я попробовал снова сегодня и получил то же сообщение. В чем проблема?",
            "label": 27
        },
        {
            "text": "Перевод отклонен.",
            "label": 27
        },
        {
            "text": "Почему мой перевод приведет к сообщению об отказе?",
            "label": 27
        },
        {
            "text": "Там установлен прямой дебет, который я не создавал.",
            "label": 28
        },
        {
            "text": "Я вижу прямую дебетовую транзакцию в приложении, которая не моя",
            "label": 28
        },
        {
            "text": "Некоторое время назад я видел, как деньги были сняты с моего счета продавцом. Я не узнаю продавца, но я почти уверен, что я не делал этот платеж. Можете ли вы отследить, кто продавец?",
            "label": 28
        },
        {
            "text": "Я вижу плату за прямое дебетование, которое не было мной.",
            "label": 28
        },
        {
            "text": "Я только что заметил, что некоторое время назад я якобы произвел платеж продавцу. Проблема в том, что я не узнаю продавца. Должен быть способ узнать, кто это или отследить платеж. Можете ли вы это сделать, потому что я не помню эту транзакцию?",
            "label": 28
        },
        {
            "text": "Не могли бы вы рассказать мне об ограничениях, которые есть на одноразовых картах?",
            "label": 29
        },
        {
            "text": "Могу ли я сделать несколько одноразовых карт в день?",
            "label": 29
        },
        {
            "text": "Существуют ли какие-либо ограничения на одноразовые карты?",
            "label": 29
        },
        {
            "text": "Каков максимальный объем транзакций, которые я могу использовать на одноразовой карте?",
            "label": 29
        },
        {
            "text": "Где я могу найти список описаний, которые есть у одноразовых карт?",
            "label": 29
        },
        {
            "text": "Мой адрес нужно изменить.",
            "label": 30
        },
        {
            "text": "Как я могу изменить данные своего счета?",
            "label": 30
        },
        {
            "text": "Как я могу изменить свой адрес?",
            "label": 30
        },
        {
            "text": "Как я могу изменить свою фамилию на фамилию мужа?",
            "label": 30
        },
        {
            "text": "Мне нужно изменить домашний адрес.",
            "label": 30
        },
        {
            "text": "Какие сборы я должен ожидать при обмене валют?",
            "label": 31
        },
        {
            "text": "Какова стоимость обмена?",
            "label": 31
        },
        {
            "text": "Я хотел узнать, какие скидки предлагаются для текущих обменов, так как это то, что происходит часто.",
            "label": 31
        },
        {
            "text": "Если я обменяю иностранную валюту, будут ли какие-либо другие сборы?",
            "label": 31
        },
        {
            "text": "Не могли бы вы помочь мне рассчитать комиссию за обмен?",
            "label": 31
        },
        {
            "text": "Как вы, ребята, получили свой обменный курс?",
            "label": 32
        },
        {
            "text": "Я хотел бы знать, какой будет курс иностранной валюты.",
            "label": 32
        },
        {
            "text": "Как я узнаю, какой обменный курс я получу?",
            "label": 32
        },
        {
            "text": "Сколько стоят мои деньги в других странах?",
            "label": 32
        },
        {
            "text": "Откуда вы берете обменные курсы?",
            "label": 32
        },
        {
            "text": "Могу ли я обменять валюту с помощью этого приложения?",
            "label": 33
        },
        {
            "text": "Какие разные валюты я могу получить?",
            "label": 33
        },
        {
            "text": "Подскажите, как обменять доллары США на фунты стерлингов в приложении?",
            "label": 33
        },
        {
            "text": "Как обменять AUD на GBP?",
            "label": 33
        },
        {
            "text": "Что мне делать, чтобы обменять валюту?",
            "label": 33
        },
        {
            "text": "Я посмотрел на свою выписку, и там есть счет на 1 фунт, который я не узнаю. Почему он там?",
            "label": 34
        },
        {
            "text": "Мне выставили счет на 1 фунт, и я не знаю, за что.",
            "label": 34
        },
        {
            "text": "Есть дополнительная плата за мое заявление, почему это так?",
            "label": 34
        },
        {
            "text": "В моем заявлении я получил дополнительную плату в размере 1 евро.",
            "label": 34
        },
        {
            "text": "Кажется, у меня есть плата в моем заявлении.",
            "label": 34
        },
        {
            "text": "Почему перевод не удался, когда я пытался сделать это раньше?",
            "label": 35
        },
        {
            "text": "Я не думаю, что мой перевод прошел. Почему?",
            "label": 35
        },
        {
            "text": "Я пытался сделать перевод, но он не прошел.",
            "label": 35
        },
        {
            "text": "Мой перевод не удался. Помогите!",
            "label": 35
        },
        {
            "text": "Здравствуйте, я переводил деньги своим друзьям с самого утра, но все мои транзакции проваливались.",
            "label": 35
        },
        {
            "text": "В каких валютах я могу хранить деньги.",
            "label": 36
        },
        {
            "text": "Сможете ли вы обменять на евро?",
            "label": 36
        },
        {
            "text": "Могу ли я иметь несколько валют на своем счете?",
            "label": 36
        },
        {
            "text": "Есть ли ограничения на то, какую валюту я могу держать?",
            "label": 36
        },
        {
            "text": "Можете ли вы совершать обмены с использованием евро?",
            "label": 36
        },
        {
            "text": "Что делают одноразовые карты?",
            "label": 37
        },
        {
            "text": "Для чего вы можете использовать одноразовые карты?",
            "label": 37
        },
        {
            "text": "Могу ли я использовать одноразовую виртуальную карту для любых покупок?",
            "label": 37
        },
        {
            "text": "Как я могу получить одноразовую виртуальную карту?",
            "label": 37
        },
        {
            "text": "Какие системы у вас есть для моей безопасности при использовании моей карты для повседневных покупок?",
            "label": 37
        },
        {
            "text": "Мой PIN-код отправляется отдельно?",
            "label": 38
        },
        {
            "text": "Я не могу нигде увидеть ПИН-код карты?",
            "label": 38
        },
        {
            "text": "Как я узнаю свой ПИН-код?",
            "label": 38
        },
        {
            "text": "Покажите мне, где я могу увидеть ПИН-код?",
            "label": 38
        },
        {
            "text": "Объясните мне PIN-код карты.",
            "label": 38
        },
        {
            "text": "Разрешено ли мне иметь запасную карту?",
            "label": 39
        },
        {
            "text": "Можно ли иметь вторую карту?",
            "label": 39
        },
        {
            "text": "Я хотел бы получить дополнительные физические карты в это время",
            "label": 39
        },
        {
            "text": "Я потерял свою карту и мне нужна новая, будет ли это мне стоить?",
            "label": 39
        },
        {
            "text": "Я хочу новую карту",
            "label": 39
        },
        {
            "text": "Где можно заказать виртуальные карты?",
            "label": 40
        },
        {
            "text": "У меня нет виртуальной карты - как ее получить?",
            "label": 40
        },
        {
            "text": "Я не могу найти виртуальную карту",
            "label": 40
        },
        {
            "text": "Я слышал, что у вас есть виртуальные карты.",
            "label": 40
        },
        {
            "text": "Как мне получить виртуальную карту?",
            "label": 40
        },
        {
            "text": "Моя карта была украдена прошлой ночью.",
            "label": 41
        },
        {
            "text": "Что мне делать, если моя карта украдена?",
            "label": 41
        },
        {
            "text": "Я не могу найти свою карточку.",
            "label": 41
        },
        {
            "text": "Кто-то взял мою карточку без разрешения",
            "label": 41
        },
        {
            "text": "Я не могу найти свою карту! Что мне делать?",
            "label": 41
        },
        {
            "text": "Пожалуйста, помогите! Меня ограбили и все украли. Что мне делать, чтобы они не смогли получить доступ к моему счету?",
            "label": 42
        },
        {
            "text": "Я не могу найти свой телефон, и я беспокоюсь, что кто-то собирается его использовать",
            "label": 42
        },
        {
            "text": "Я потерял свой телефон и нуждаюсь в помощи, чтобы защитить его.",
            "label": 42
        },
        {
            "text": "Как я могу получить доступ к своей учетной записи, если я потерял свой телефон?",
            "label": 42
        },
        {
            "text": "Что мне делать, если кто-то украл мой телефон?",
            "label": 42
        },
        {
            "text": "Я бы хотел, чтобы мне прислали физическую карту.",
            "label": 43
        },
        {
            "text": "сколько стоит карта и почему вы берете с меня деньги",
            "label": 43
        },
        {
            "text": "Как мне получить карту?",
            "label": 43
        },
        {
            "text": "Как мне получить свою карту?",
            "label": 43
        },
        {
            "text": "Как мне заказать свою карту?",
            "label": 43
        },
        {
            "text": "Можете ли вы помочь мне сбросить пароль? Я забыл его.",
            "label": 44
        },
        {
            "text": "Я не могу ввести свой пароль.",
            "label": 44
        },
        {
            "text": "Я думал, что знаю свой пароль, но, кажется, я ошибался, что я могу теперь сделать?",
            "label": 44
        },
        {
            "text": "Может кто-нибудь помочь с моим паролем?",
            "label": 44
        },
        {
            "text": "Мне нужно сбросить пароль.",
            "label": 44
        },
        {
            "text": "Почему оплата еще не прошла?",
            "label": 45
        },
        {
            "text": "Я сделал платеж, который находится на рассмотрении.",
            "label": 45
        },
        {
            "text": "Что-то не так с моим платежом по карте? Это откладывалось очень, очень долго.",
            "label": 45
        },
        {
            "text": "Есть ли проблема с платежом, который, как я вижу, все еще не завершен?",
            "label": 45
        },
        {
            "text": "Сколько времени займет обработка моего платежа?",
            "label": 45
        },
        {
            "text": "Как долго будет ждать мой вывод из банкомата?",
            "label": 46
        },
        {
            "text": "Почему снятие наличных может быть отложено?",
            "label": 46
        },
        {
            "text": "Я пытался получить доступ к деньгам ранее, но машина, кажется, не работает. Посмотрев, транзакция на самом деле показывает, что она все еще обрабатывается. Можете ли вы узнать, что здесь происходит? Я не хочу, чтобы меня обвинили в деньгах, которых я никогда не получал.",
            "label": 46
        },
        {
            "text": "Что такое отложенное снятие наличных?",
            "label": 46
        },
        {
            "text": "Моя учетная запись отображается как ожидающая после того, как я получил наличные деньги из банкомата ранее. Как это может быть все еще ожидающим? У меня уже есть наличные деньги.",
            "label": 46
        },
        {
            "text": "Когда мой бонус будет применен?",
            "label": 47
        },
        {
            "text": "Почему пополнение моего нового счета не происходит мгновенно?",
            "label": 47
        },
        {
            "text": "Какова причина, по которой мое пополнение все еще не завершено?",
            "label": 47
        },
        {
            "text": "Сколько времени занимает пополнение счета?",
            "label": 47
        },
        {
            "text": "Мой счет новый, почему я не могу пополнить",
            "label": 47
        },
        {
            "text": "Сколько времени требуется для отправки отложенных транзакций перевода?",
            "label": 48
        },
        {
            "text": "Мой денежный перевод еще не появился.",
            "label": 48
        },
        {
            "text": "Когда мой перевод будет очищен?",
            "label": 48
        },
        {
            "text": "Мой перевод застрял в ожидании? Как мы можем исправить это, чтобы он прошел?",
            "label": 48
        },
        {
            "text": "Здравствуйте. Сколько времени обычно занимает перевод денег в другую страну? Я убедился, что вся информация верна, но перевод все еще говорит, что он \"ожидается\".",
            "label": 48
        },
        {
            "text": "Что мне делать, если я использовал все свои попытки ввода PIN-кода?",
            "label": 49
        },
        {
            "text": "Где мне разблокировать мой ПИН-код?",
            "label": 49
        },
        {
            "text": "Что произойдет, если я забуду свой PIN-код?",
            "label": 49
        },
        {
            "text": "Мой пин-код нужно разблокировать, разблокируйте его, пожалуйста?",
            "label": 49
        },
        {
            "text": "Я забыл свой ПИН-код.",
            "label": 49
        },
        {
            "text": "Каковы шаги для получения денег от друга?",
            "label": 50
        },
        {
            "text": "Могу ли я использовать перевод для получения моего перевода?",
            "label": 50
        },
        {
            "text": "Может ли моя работа вносить мою заработную плату непосредственно на счет.",
            "label": 50
        },
        {
            "text": "Поддерживаете ли вы прямые депозиты от моего работодателя?",
            "label": 50
        },
        {
            "text": "Пожалуйста, покажите мне, как мой друг может отправить мне деньги.",
            "label": 50
        },
        {
            "text": "Когда я смогу увидеть возврат",
            "label": 51
        },
        {
            "text": "Почему мой возврат не отображается в моей выписке?",
            "label": 51
        },
        {
            "text": "Когда я увижу свой недавний возврат в моей выписке",
            "label": 51
        },
        {
            "text": "Можете ли вы сказать мне, поступает ли кредит/возврат от продавца? Я запросил возврат напрямую у них и все еще жду. Прошла уже неделя, а я до сих пор не получил свой возврат.",
            "label": 51
        },
        {
            "text": "Когда я получу свой возврат?",
            "label": 51
        },
        {
            "text": "Можете ли вы вернуть мне деньги за покупку?",
            "label": 52
        },
        {
            "text": "Я не уверен, как это будет работать, но я не получил продукт, который я заказал. Я хочу вернуть деньги, но должен ли я просто отменить платеж?",
            "label": 52
        },
        {
            "text": "Здравствуйте, я передумал и действительно нуждаюсь в возврате денег за одну из вещей, которые я купил недавно. Можете ли вы, пожалуйста, отменить транзакцию и вернуть мне мои деньги. Пожалуйста, это срочно",
            "label": 52
        },
        {
            "text": "Я ждал чего-то, что я заказал в течение нескольких месяцев, и оно до сих пор не пришло. Я искренне не знаю, что делает эта компания, но, говоря прямо, у меня было достаточно. Пожалуйста, немедленно верните деньги, я не хотел бы больше тратить свое время на этих людей.",
            "label": 52
        },
        {
            "text": "Я хотел бы отменить покупку.",
            "label": 52
        },
        {
            "text": "Почему мой платеж был отменен?",
            "label": 53
        },
        {
            "text": "Почему приложение отменяет мой платеж?",
            "label": 53
        },
        {
            "text": "Как получилось, что деньги от торговца вернулись на мой счет?",
            "label": 53
        },
        {
            "text": "У меня был продавец, который обратился ко мне, сказав, что мои деньги не дошли до них, но я уверен, что они были сняты с моего счета.",
            "label": 53
        },
        {
            "text": "Я получил возвращенный платеж, который я сделал.",
            "label": 53
        },
        {
            "text": "Какие иностранные валюты вы принимаете для добавления денег?",
            "label": 54
        },
        {
            "text": "Должен ли я пополнять счет в евро, если я использую карту, или я могу использовать другую валюту?",
            "label": 54
        },
        {
            "text": "У меня есть еще одна карта из США.",
            "label": 54
        },
        {
            "text": "Какой картой или валютой я могу расплачиваться?",
            "label": 54
        },
        {
            "text": "Какая валюта приемлема для пополнения счета?",
            "label": 54
        },
        {
            "text": "Можете ли вы удалить учетную запись?",
            "label": 55
        },
        {
            "text": "Я недоволен обслуживанием и хотел бы закрыть счет.",
            "label": 55
        },
        {
            "text": "Я очень недоволен услугами, которые вы предоставляете.",
            "label": 55
        },
        {
            "text": "Можно ли удалить учетную запись?",
            "label": 55
        },
        {
            "text": "Мне нужно, чтобы вы удалили мой аккаунт прямо сейчас.",
            "label": 55
        },
        {
            "text": "Какова стоимость перевода",
            "label": 56
        },
        {
            "text": "какая плата за перевод на мой счет",
            "label": 56
        },
        {
            "text": "Вы предлагаете переводы SWIFT?",
            "label": 56
        },
        {
            "text": "Могу ли я сделать перевод SWIFT?",
            "label": 56
        },
        {
            "text": "За пополнение счета взимается плата?",
            "label": 56
        },
        {
            "text": "Будете ли вы взимать плату, если я использую европейскую банковскую карту для пополнения счета?",
            "label": 57
        },
        {
            "text": "Есть ли плата за добавление денег с международной картой?",
            "label": 57
        },
        {
            "text": "Есть ли плата за пополнение карты?",
            "label": 57
        },
        {
            "text": "Сколько вы возьмете с меня, если я пополню свою американскую карту?",
            "label": 57
        },
        {
            "text": "Есть ли плата за пополнение карты, выпущенной в США?",
            "label": 57
        },
        {
            "text": "Можно ли как-то использовать чек для пополнения счета?",
            "label": 58
        },
        {
            "text": "Я могу пополнить счет только цифровым способом? Или я могу использовать наличные?",
            "label": 58
        },
        {
            "text": "Я не могу узнать, как пополнить свой счет наличными.",
            "label": 58
        },
        {
            "text": "Где есть возможность пополнить счет с помощью чека?",
            "label": 58
        },
        {
            "text": "Я хочу иметь возможность пополнить счет наличными.",
            "label": 58
        },
        {
            "text": "Мое пополнение не работает",
            "label": 59
        },
        {
            "text": "Похоже, мое сообщение не прошло.",
            "label": 59
        },
        {
            "text": "Могу ли я сказать, что мой верх не сработал? Похоже, что нет.",
            "label": 59
        },
        {
            "text": "Я думаю, что пополнение счета не сработало.",
            "label": 59
        },
        {
            "text": "Я пытался снять деньги с моей карты, но мне отказали. Пару дней назад я смог снять деньги, и они были приняты. Что-то не так? Не могли бы вы перепроверить для меня, пожалуйста?",
            "label": 59
        },
        {
            "text": "У вас есть какие-либо лимиты пополнения?",
            "label": 60
        },
        {
            "text": "Как часто я могу пополнять счет?",
            "label": 60
        },
        {
            "text": "Какой максимум я могу пополнить?",
            "label": 60
        },
        {
            "text": "Какова максимальная сумма пополнения, которую мне разрешено вносить?",
            "label": 60
        },
        {
            "text": "Сколько раз я могу пополнить счет?",
            "label": 60
        },
        {
            "text": "Почему моя сумма будет возвращена?",
            "label": 61
        },
        {
            "text": "Я думаю, что мой бонус был отменен.",
            "label": 61
        },
        {
            "text": "Похоже, что мое пополнение было отменено",
            "label": 61
        },
        {
            "text": "Мой пополнение было отменено. Пожалуйста, дайте мне знать, если есть какие-либо проблемы в системе.",
            "label": 61
        },
        {
            "text": "Возвращено пополнение",
            "label": 61
        },
        {
            "text": "Я пополнил свой счет, но денег там сейчас нет.",
            "label": 62
        },
        {
            "text": "Покажи мне, как мои друзья могут пополнить мой счет.",
            "label": 62
        },
        {
            "text": "Могут ли мои друзья пополнить мой счет?",
            "label": 62
        },
        {
            "text": "Я пытался пополнить счет своей карты, но деньги исчезли!",
            "label": 62
        },
        {
            "text": "Могу ли я добавить других людей на свой счет, чтобы они могли пополнить счет?",
            "label": 62
        },
        {
            "text": "Моя выписка показывает разное время транзакций.",
            "label": 63
        },
        {
            "text": "Транзакция, дважды отправленная на мой счет.",
            "label": 63
        },
        {
            "text": "Почему с меня дважды сняли деньги за одну и ту же операцию?",
            "label": 63
        },
        {
            "text": "На моем счету было два одинаковых платежа",
            "label": 63
        },
        {
            "text": "Почему с меня дважды сняли деньги?",
            "label": 63
        },
        {
            "text": "Почему я вижу плату, когда делаю перевод?",
            "label": 64
        },
        {
            "text": "Я сделал перевод, и человек, которому я перевел деньги, не получил нужную сумму? Почему это произошло и как я могу получить оставшуюся часть денег?",
            "label": 64
        },
        {
            "text": "Почему на мой счет была добавлена дополнительная плата за перевод?",
            "label": 64
        },
        {
            "text": "Я смущен вашей структурой сборов и был разочарован, увидев плату за мой перевод.",
            "label": 64
        },
        {
            "text": "Здравствуйте, я перевел деньги, но на счет получателя зачислена меньшая сумма. Теперь я перевел разницу в сумме. Я думаю, что есть какая-то проблема, не могли бы вы, пожалуйста, разобраться в этом.",
            "label": 64
        },
        {
            "text": "Куда мне обратиться, чтобы перевести деньги с одного счета на этот",
            "label": 65
        },
        {
            "text": "Могу ли я перевести деньги на свою карту с помощью банковского перевода?",
            "label": 65
        },
        {
            "text": "Как я могу перевести деньги на этот счет из другого банка?",
            "label": 65
        },
        {
            "text": "Могу ли я использовать свой банковский счет, чтобы отправить мне больше денег?",
            "label": 65
        },
        {
            "text": "Я хочу перевести сумму денег с другого банковского счета, который у меня есть, на этот.",
            "label": 65
        },
        {
            "text": "Почему человек, которому я отправил денежный перевод, не может его увидеть?",
            "label": 66
        },
        {
            "text": "Я не получил завершенную транзакцию.",
            "label": 66
        },
        {
            "text": "Где мой денежный чек",
            "label": 66
        },
        {
            "text": "Я отправил деньги около 5 дней назад, и получатель еще не получил деньги.",
            "label": 66
        },
        {
            "text": "Сколько времени требуется для утверждения переводов? Я отправил средства своей подруге, и она говорит, что не видела никаких утвержденных средств на своем счете.",
            "label": 66
        },
        {
            "text": "Почему мой перевод из США занимает так много времени?",
            "label": 67
        },
        {
            "text": "Сколько времени займет перевод из Европы?",
            "label": 67
        },
        {
            "text": "Помощь с переводом денег? Как долго?",
            "label": 67
        },
        {
            "text": "У меня есть перевод из США, как долго ждать?",
            "label": 67
        },
        {
            "text": "Сколько времени займет перевод из Европы?",
            "label": 67
        },
        {
            "text": "Почему моя личность не проверяется?",
            "label": 68
        },
        {
            "text": "Что мне нужно взять с собой для идентификации?",
            "label": 68
        },
        {
            "text": "Получение от нас результатов проверки может занять от 10 минут до примерно одного часа. Если эта проверка на самом деле не удалась, перепроверьте, чтобы убедиться, что ваши изображения четкие. Также убедитесь, что на фотографиях ваших документов нет размытия или бликов. Они должны быть читаемыми. Вам также должно быть 18 лет или больше, и вы должны быть резидентом Швейцарии или Европейской экономической зоны, чтобы открыть счет.",
            "label": 68
        },
        {
            "text": "Приложение не идентифицирует меня.",
            "label": 68
        },
        {
            "text": "Почему я не могу проверить свой идентификатор?",
            "label": 68
        },
        {
            "text": "Какие документы нужны для проверки личности?",
            "label": 69
        },
        {
            "text": "Нужны ли мне какие-либо доказательства для проверки личности?",
            "label": 69
        },
        {
            "text": "Чем я могу подтвердить свою личность?",
            "label": 69
        },
        {
            "text": "Я не знаю, как подтвердить свою личность.",
            "label": 69
        },
        {
            "text": "Какие документы мне нужны, чтобы подтвердить свою личность?",
            "label": 69
        },
        {
            "text": "Есть ли способ просмотреть историю о том, откуда пришли мои средства?",
            "label": 70
        },
        {
            "text": "Могу ли я проверить, откуда поступили средства?",
            "label": 70
        },
        {
            "text": "Откуда мой депозит для моего источника средств?",
            "label": 70
        },
        {
            "text": "Я хотел бы знать, как узнать, откуда пришли мои средства?",
            "label": 70
        },
        {
            "text": "Как я могу получить подтверждение источника моих средств?",
            "label": 70
        },
        {
            "text": "Что такое проверочный код?",
            "label": 71
        },
        {
            "text": "Где я могу найти проверочный код пополнения счета?",
            "label": 71
        },
        {
            "text": "Пожалуйста, помогите мне найти мой проверочный код пополнения счета",
            "label": 71
        },
        {
            "text": "Где мне проверить карту пополнения?",
            "label": 71
        },
        {
            "text": "Я не могу найти проверочный код пополнения счета.",
            "label": 71
        },
        {
            "text": "Я не могу использовать свою виртуальную одноразовую карту",
            "label": 72
        },
        {
            "text": "Виртуальная карта не будет работать для меня",
            "label": 72
        },
        {
            "text": "Я не могу заставить виртуальную карту работать",
            "label": 72
        },
        {
            "text": "Я не могу заниматься бизнесом с этой виртуальной картой.",
            "label": 72
        },
        {
            "text": "Моя одноразовая виртуальная карта не обрабатывает мой платеж?",
            "label": 72
        },
        {
            "text": "Могу ли я выбрать между Visa или MasterCard?",
            "label": 73
        },
        {
            "text": "Я хотел бы получить как Visa, так и MasterCard?",
            "label": 73
        },
        {
            "text": "Мне нужны от вас Visa и Mastercard.",
            "label": 73
        },
        {
            "text": "Могу ли я получить карту Visa?",
            "label": 73
        },
        {
            "text": "Пожалуйста, дайте мне вместо этого карту Mastercard.",
            "label": 73
        },
        {
            "text": "Моя проверка личности еще не прошла, можно ли использовать мою учетную запись?",
            "label": 74
        },
        {
            "text": "Я все еще хочу использовать свою учетную запись, но не проверил, нормально ли это?",
            "label": 74
        },
        {
            "text": "Могу ли я использовать свою учетную запись до завершения проверки личности?",
            "label": 74
        },
        {
            "text": "Я не проверяю свою личность.",
            "label": 74
        },
        {
            "text": "У меня уже есть учетная запись. Почему я не могу ее использовать, если моя личность не подтверждена?",
            "label": 74
        },
        {
            "text": "Я звоню, потому что банкомат не дал мне нужную сумму денег, но мое приложение показывает фактическую сумму, которую я хотел снять. Что я должен сделать, чтобы вернуть свои деньги?",
            "label": 75
        },
        {
            "text": "Я получил только часть денег, которые я запросил в банкомате",
            "label": 75
        },
        {
            "text": "Здравствуйте, я не получил правильную сумму по моей транзакции в банкомате, приложение показывает правильную сумму, как мы можем это исправить",
            "label": 75
        },
        {
            "text": "Я не получил нужную сумму наличными",
            "label": 75
        },
        {
            "text": "Я хотел 100 долларов, но получил только 20.",
            "label": 75
        },
        {
            "text": "Я обменял часть своих денег из моей родной страны в банкомате, чтобы обменять на иностранную валюту, и деньги, которые я получил, были другой эквивалентной суммой!",
            "label": 76
        },
        {
            "text": "Я снимал деньги в вашем банкомате во время праздников, и с меня брали сумасшедшие деньги. Я бы не стал этого делать, если бы хоть немного знал об этих шокирующих сборах.",
            "label": 76
        },
        {
            "text": "Курсы иностранных валют были введены неправильно в банкомате, который я использовал.",
            "label": 76
        },
        {
            "text": "Обменный курс для случая за границей применяется неправильно.",
            "label": 76
        },
        {
            "text": "Я снял деньги в банкомате и получил завышенную плату. Там ничего не говорилось о дополнительной плате.",
            "label": 76
        }
    ],
    "intents": [
        {
            "id": 0,
            "name": "activate_my_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "активировать",
                "свою карту",
                "активировать свою карту"
            ]
        },
        {
            "id": 1,
            "name": "age_limit",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "счет",
                "открыть счет",
                "открыть счет для"
            ]
        },
        {
            "id": 2,
            "name": "apple_pay_or_google_pay",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "pay",
                "google pay",
                "могу ли я"
            ]
        },
        {
            "id": 3,
            "name": "atm_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я могу",
                "где я могу"
            ]
        },
        {
            "id": 4,
            "name": "automatic_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "пополнения счета",
                "автоматического пополнения счета"
            ]
        },
        {
            "id": 5,
            "name": "balance_not_updated_after_bank_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я сделал",
                "счета в великобритании"
            ]
        },
        {
            "id": 6,
            "name": "balance_not_updated_after_cheque_or_cash_deposit",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "денежный депозит",
                "на свой счет"
            ]
        },
        {
            "id": 7,
            "name": "beneficiary_not_allowed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "перевести деньги",
                "я не могу"
            ]
        },
        {
            "id": 8,
            "name": "cancel_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мне нужно",
                "на неправильный счет"
            ]
        },
        {
            "id": 9,
            "name": "card_about_to_expire",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "действия",
                "срок действия",
                "срок действия моей"
            ]
        },
        {
            "id": 10,
            "name": "card_acceptance",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "карту",
                "использовать свою",
                "использовать свою карту"
            ]
        },
        {
            "id": 11,
            "name": "card_arrival",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "новую карту",
                "свою новую карту"
            ]
        },
        {
            "id": 12,
            "name": "card_delivery_estimate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "сколько времени",
                "могу ли я"
            ]
        },
        {
            "id": 13,
            "name": "card_linking",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "свою карту",
                "могу ли я"
            ]
        },
        {
            "id": 14,
            "name": "card_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "моя карта",
                "карта не работает"
            ]
        },
        {
            "id": 15,
            "name": "card_payment_fee_charged",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "с меня",
                "с меня взяли"
            ]
        },
        {
            "id": 16,
            "name": "card_payment_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я не",
                "который я не"
            ]
        },
        {
            "id": 17,
            "name": "card_payment_wrong_exchange_rate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "курс",
                "обменный курс",
                "обменный курс был"
            ]
        },
        {
            "id": 18,
            "name": "card_swallowed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "карту",
                "мою карту",
                "что мне делать"
            ]
        },
        {
            "id": 19,
            "name": "cash_withdrawal_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "с меня",
                "за снятие наличных"
            ]
        },
        {
            "id": 20,
            "name": "cash_withdrawal_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я не",
                "которое я не"
            ]
        },
        {
            "id": 21,
            "name": "change_pin",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "изменить свой",
                "могу ли я"
            ]
        },
        {
            "id": 22,
            "name": "compromised_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мою карту",
                "я думаю что"
            ]
        },
        {
            "id": 23,
            "name": "contactless_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "не работает",
                "как я могу"
            ]
        },
        {
            "id": 24,
            "name": "country_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "в",
                "могу ли",
                "могу ли я"
            ]
        },
        {
            "id": 25,
            "name": "declined_card_payment",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "мой платеж",
                "платеж по карте"
            ]
        },
        {
            "id": 26,
            "name": "declined_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "в банкомате",
                "я не могу"
            ]
        },
        {
            "id": 27,
            "name": "declined_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "был отклонен",
                "перевод был отклонен"
            ]
        },
        {
            "id": 28,
            "name": "direct_debit_payment_not_recognised",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я не",
                "который я не"
            ]
        },
        {
            "id": 29,
            "name": "disposable_card_limits",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "одноразовых карт",
                "я могу сделать"
            ]
        },
        {
            "id": 30,
            "name": "edit_personal_details",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мне нужно",
                "как я могу"
            ]
        },
        {
            "id": 31,
            "name": "exchange_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "валюты",
                "за обмен",
                "за обмен валюты"
            ]
        },
        {
            "id": 32,
            "name": "exchange_rate",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "курс",
                "обменный курс",
                "обменный курс как"
            ]
        },
        {
            "id": 33,
            "name": "exchange_via_app",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "обменять валюту",
                "могу ли я"
            ]
        },
        {
            "id": 34,
            "name": "extra_charge_on_statement",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "в",
                "дополнительная плата",
                "в размере 1"
            ]
        },
        {
            "id": 35,
            "name": "failed_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мой перевод",
                "мой перевод не"
            ]
        },
        {
            "id": 36,
            "name": "fiat_currency_support",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "валюты",
                "я могу",
                "какие фиатные валюты"
            ]
        },
        {
            "id": 37,
            "name": "get_disposable_virtual_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "карту",
                "виртуальную карту",
                "одноразовую виртуальную карту"
            ]
        },
        {
            "id": 38,
            "name": "get_physical_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "пинкод",
                "мой пинкод",
                "пинкод моей карты"
            ]
        },
        {
            "id": 39,
            "name": "getting_spare_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "ли я",
                "могу ли я"
            ]
        },
        {
            "id": 40,
            "name": "getting_virtual_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "карту",
                "виртуальную карту",
                "получить виртуальную карту"
            ]
        },
        {
            "id": 41,
            "name": "lost_or_stolen_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "моя карта",
                "моя карта была"
            ]
        },
        {
            "id": 42,
            "name": "lost_or_stolen_phone",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мой телефон",
                "что мне делать"
            ]
        },
        {
            "id": 43,
            "name": "order_physical_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "карту",
                "физическую карту",
                "могу ли я"
            ]
        },
        {
            "id": 44,
            "name": "passcode_forgotten",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "пароль",
                "свой пароль",
                "я не могу"
            ]
        },
        {
            "id": 45,
            "name": "pending_card_payment",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "платеж",
                "мой платеж",
                "платеж по карте"
            ]
        },
        {
            "id": 46,
            "name": "pending_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "снятие наличных",
                "мое снятие наличных"
            ]
        },
        {
            "id": 47,
            "name": "pending_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "мое пополнение",
                "можете ли вы"
            ]
        },
        {
            "id": 48,
            "name": "pending_transfer",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "перевод",
                "мой перевод",
                "находится на рассмотрении"
            ]
        },
        {
            "id": 49,
            "name": "pin_blocked",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мой пинкод",
                "слишком много раз"
            ]
        },
        {
            "id": 50,
            "name": "receiving_money",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "ли",
                "могу ли",
                "могу ли я"
            ]
        },
        {
            "id": 51,
            "name": "Refund_not_showing_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мой возврат",
                "в моей выписке"
            ]
        },
        {
            "id": 52,
            "name": "request_refund",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "вернуть деньги",
                "могу ли я"
            ]
        },
        {
            "id": 53,
            "name": "reverted_card_payment?",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "платеж",
                "мой платеж",
                "платеж по карте"
            ]
        },
        {
            "id": 54,
            "name": "supported_cards_and_currencies",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я могу",
                "я могу использовать"
            ]
        },
        {
            "id": 55,
            "name": "terminate_account",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "свой счет",
                "закрыть свой счет"
            ]
        },
        {
            "id": 56,
            "name": "top_up_by_bank_transfer_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "ли",
                "плата за",
                "ли плата за"
            ]
        },
        {
            "id": 57,
            "name": "top_up_by_card_charge",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "за",
                "за пополнение",
                "плата за пополнение"
            ]
        },
        {
            "id": 58,
            "name": "top_up_by_cash_or_cheque",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "пополнить счет",
                "могу ли я"
            ]
        },
        {
            "id": 59,
            "name": "top_up_failed",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "мое пополнение",
                "можете ли вы"
            ]
        },
        {
            "id": 60,
            "name": "top_up_limits",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "я могу",
                "я могу пополнить"
            ]
        },
        {
            "id": 61,
            "name": "top_up_reverted",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "мое пополнение",
                "пополнение было отменено"
            ]
        },
        {
            "id": 62,
            "name": "topping_up_by_card",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "пополнить счет",
                "пополнить мой счет"
            ]
        },
        {
            "id": 63,
            "name": "transaction_charged_twice",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "с меня",
                "с меня дважды"
            ]
        },
        {
            "id": 64,
            "name": "transfer_fee_charged",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "с меня",
                "с меня взяли"
            ]
        },
        {
            "id": 65,
            "name": "transfer_into_account",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "на",
                "перевести деньги",
                "на мой счет"
            ]
        },
        {
            "id": 66,
            "name": "transfer_not_received_by_recipient",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "еще не",
                "можете ли вы"
            ]
        },
        {
            "id": 67,
            "name": "transfer_timing",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "сколько",
                "сколько времени",
                "на мой счет"
            ]
        },
        {
            "id": 68,
            "name": "unable_to_verify_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "свою личность",
                "подтвердить свою личность"
            ]
        },
        {
            "id": 69,
            "name": "verify_my_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "личности",
                "для проверки",
                "для проверки личности"
            ]
        },
        {
            "id": 70,
            "name": "verify_source_of_funds",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "откуда",
                "мои средства",
                "откуда берутся мои"
            ]
        },
        {
            "id": 71,
            "name": "verify_top_up",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "пополнения",
                "пополнения счета",
                "код пополнения счета"
            ]
        },
        {
            "id": 72,
            "name": "virtual_card_not_working",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "не",
                "виртуальная карта",
                "виртуальная карта не"
            ]
        },
        {
            "id": 73,
            "name": "visa_or_mastercard",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "mastercard",
                "могу ли",
                "могу ли я"
            ]
        },
        {
            "id": 74,
            "name": "why_verify_identity",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "учетную запись",
                "свою учетную запись"
            ]
        },
        {
            "id": 75,
            "name": "wrong_amount_of_cash_received",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "дал мне",
                "я не получил"
            ]
        },
        {
            "id": 76,
            "name": "wrong_exchange_rate_for_cash_withdrawal",
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": [
                "я",
                "обменный курс",
                "обменный курс был"
            ]
        }
    ]
}