[
    {
        "intent_id": 0,
        "sample_utterances": [
            "Как выглядит пицца с колбасой в Pizza Hut",
            "Есть ли положительные отзывы о Венди",
            "Насколько хороши рейтинги французской прачечной",
            "Что говорят отзывы о Burger King"
        ]
    },
    {
        "intent_id": 1,
        "sample_utterances": [
            "какова питательная информация салата айсберг",
            "Я хотел бы узнать содержание питательных веществ в яйцах, пожалуйста",
            "Может ли пицца быть здоровой"
        ]
    },
    {
        "intent_id": 2,
        "sample_utterances": [
            "почему есть удержание на моем капитале один расчетный счет",
            "можете ли вы найти причину блокировки моего аккаунта",
            "Почему мой банковский счет заморожен",
            "почему на мой расчетный счет была наложена блокировка"
        ]
    },
    {
        "intent_id": 3,
        "sample_utterances": [
            "дайте мне инструкции по замене масла в Passat 2015 года",
            "Покажите мне, как поменять масло",
            "Хочу попрактиковаться в замене масла",
            "Научите меня, как поменять масло в моей машине"
        ]
    },
    {
        "intent_id": 4,
        "sample_utterances": [
            "Посмотреть время в Калифорнии",
            "Сколько сейчас времени в центральном стандартном часовом поясе",
            "какое сейчас время в стамбуле",
            "в токио какое сейчас время"
        ]
    },
    {
        "intent_id": 5,
        "sample_utterances": [
            "какие условия в саратове",
            "какой прогноз погоды в сиэтле",
            "какая температура снаружи",
            "Подскажите прогноз погоды на сегодня"
        ]
    },
    {
        "intent_id": 6,
        "sample_utterances": [
            "Если я хочу обналичить свои бонусы American Express, как мне это сделать?",
            "Если я хочу использовать баллы моей кредитной карты, что мне делать?",
            "Воспользуемся баллами моей кредитной карты",
            "Как я могу обналичить вознаграждения, которые я заработал с помощью моей карты Visa"
        ]
    },
    {
        "intent_id": 7,
        "sample_utterances": [
            "Не могли бы вы найти для меня мою процентную ставку",
            "Как я определяю свой уровень интеллекта",
            "Мне нужна процентная ставка на моем счете Capital One",
            "Как я могу узнать процентную ставку для моего колумбийского счета?"
        ]
    },
    {
        "intent_id": 8,
        "sample_utterances": [
            "Мне нужно знать, какой газ поставить в эту машину",
            "Какой бензин нужен этому автомобилю",
            "Какой бензин нужен автомобилю",
            "Неэтилированный бензин - это нормально, или я должен использовать премиум?"
        ]
    },
    {
        "intent_id": 9,
        "sample_utterances": [
            "какие места Applebee's принимают бронирование",
            "могу ли я сделать бронирование в Applebee's или нет",
            "будет ли Nobu принимать бронирование",
            "скажите мне, если сам по себе в Нью-Йорке принимает оговорки"
        ]
    },
    {
        "intent_id": 10,
        "sample_utterances": [
            "ac установлен на то, что прямо сейчас",
            "Пожалуйста, заведите мою машину, прежде чем я выйду к ней",
            "Включите свет в гостиной",
            "Свет в салоне поворачивается"
        ]
    },
    {
        "intent_id": 11,
        "sample_utterances": [
            "скажите мне мое обозначение",
            "У меня есть имя для вас",
            "Дайте мне знать, как вы меня называете",
            "Какое имя вы мне перечислили?"
        ]
    },
    {
        "intent_id": 12,
        "sample_utterances": [
            "Я хотел бы сообщить о том, что моя карта украдена",
            "Я потерял свою коммерческую карту и должен сообщить о ее потере",
            "моя новая дебетовая карта потеряна, и мне нужно сообщить об этом",
            "Я не могу найти свою карту MasterCard и хочу сообщить о ее утере"
        ]
    },
    {
        "intent_id": 13,
        "sample_utterances": [
            "Мне нужно, чтобы вы задали вопрос еще раз",
            "Пожалуйста, повторите то, что вы сказали",
            "Я пропустил это сказать это снова",
            "Извините, я не расслышал, можете ли вы сказать, что выигрыш"
        ]
    },
    {
        "intent_id": 14,
        "sample_utterances": [
            "Громкость, чтобы шептать голосом",
            "Мне нужно, чтобы ты использовал свой шепот",
            "Вы можете переключиться в режим шепота"
        ]
    },
    {
        "intent_id": 15,
        "sample_utterances": [
            "Что вы делаете, когда не работаете, для удовольствия",
            "Каковы ваши любимые занятия",
            "Есть ли занятия, которыми вы любите заниматься в свободное время",
            "Есть ли у вас хобби"
        ]
    },
    {
        "intent_id": 16,
        "sample_utterances": [
            "Отправить заказ на все в моем списке покупок",
            "У меня закончился кондиционер, не могли бы вы заказать мне еще",
            "Мне нужно, чтобы вы купили ноутбук",
            "Мне нужно больше корма для кошек, пожалуйста, закажите"
        ]
    },
    {
        "intent_id": 17,
        "sample_utterances": [
            "как я могу запустить свой автомобильный аккумулятор",
            "как мне правильно дать моей машине прыжок",
            "как я могу запустить фиат",
            "ближайший магазин автозапчастей, чтобы найти замену для севшего автомобильного аккумулятора"
        ]
    },
    {
        "intent_id": 18,
        "sample_utterances": [
            "Во второй половине дня есть конференц-зал для использования",
            "Покажите мне, как я планирую встречу",
            "Вы можете назначить встречу со Стивом в офисе",
            "Вы можете назначить встречу в 10 утра завтра с Джоном Смитом"
        ]
    },
    {
        "intent_id": 19,
        "sample_utterances": [
            "Включает ли сегодняшнее расписание какие-либо встречи",
            "Есть ли у меня какие-либо встречи со Стэном сегодня?",
            "Подскажите расписание встреч на день",
            "Сколько всего встреч у меня будет от 2 до 5"
        ]
    },
    {
        "intent_id": 20,
        "sample_utterances": [
            "Заморозить мой аккаунт",
            "Пожалуйста, заморозьте мой банковский счет",
            "Можете ли вы заблокировать мою учетную запись Visa прямо сейчас?"
        ]
    },
    {
        "intent_id": 21,
        "sample_utterances": [
            "Подскажите, пожалуйста, что это за песня",
            "как зовут исполнителя этой песни",
            "кто играет эту песню"
        ]
    },
    {
        "intent_id": 22,
        "sample_utterances": [
            "Помоги мне понять смысл жизни",
            "кто может сказать мне, есть ли какой-то смысл в жизни",
            "Как бы вы определили, что такое жизнь",
            "В чем смысл моей жизни"
        ]
    },
    {
        "intent_id": 23,
        "sample_utterances": [
            "Я хочу сделать заказ на 8 вечера в Red Robin на 3 часа.",
            "Вам нужно позвонить в ресторан в Лейквуде, чтобы заказать столик на 14:00, понедельник, в первую неделю марта",
            "Не могли бы вы достать мне столик на двоих в \"Diablo\"?",
            "Не могли бы вы достать мне столик на 8 человек в \"Джоннисе\"?"
        ]
    },
    {
        "intent_id": 24,
        "sample_utterances": [
            "трафик, как правило, плох в полдень на пути к больнице",
            "какое движение обычно в полдень по дороге в больницу",
            "Есть ли движение по Голубиной дороге",
            "какая трасса ближайшая к лексингтону"
        ]
    },
    {
        "intent_id": 25,
        "sample_utterances": [
            "Я хочу позвонить Робби",
            "Я хочу позвонить дяде",
            "Позвонить Дейву",
            "Можно ли назвать пиццу \"Домино\" пиццей"
        ]
    },
    {
        "intent_id": 26,
        "sample_utterances": [
            "Отправь маме сообщение, я поговорю с тобой позже",
            "Я должен отправить текст",
            "Напиши Тони и пригласи его на мою вечеринку в следующую субботу",
            "Отправить текстовое сообщение для меня"
        ]
    },
    {
        "intent_id": 27,
        "sample_utterances": [
            "пожалуйста, дайте мне полный баланс на мой счет за воду",
            "Сколько я должен заплатить по счетам в этом месяце",
            "Какова стоимость моего счета за электричество плюс мой счет за электричество",
            "Мне нужно знать суммы, причитающиеся за мои коммунальные услуги и кабельные счета"
        ]
    },
    {
        "intent_id": 28,
        "sample_utterances": [
            "Я могу улучшить свой кредитный рейтинг",
            "Как я могу гарантировать, что мой кредитный рейтинг не упадет",
            "Я хочу, чтобы мой кредитный рейтинг не падал, как мне это сделать",
            "Есть ли какие-либо новые вредные вещи, которые могут повлиять на мой кредитный рейтинг"
        ]
    },
    {
        "intent_id": 29,
        "sample_utterances": [
            "Мне нужно, чтобы язык был настроен на суахили",
            "Отныне я хочу, чтобы вы отвечали мне, используя японский язык",
            "Измените свой разговорный язык на английский",
            "Говорите со мной по-испански с этого момента"
        ]
    },
    {
        "intent_id": 30,
        "sample_utterances": [
            "Это было бы \"нет\"",
            "Нет - это ответ",
            "Ответ - нет",
            "Пожалуйста, нет"
        ]
    },
    {
        "intent_id": 31,
        "sample_utterances": [
            "Сколько стаканов в четырех четвертях",
            "Сколько унций в чашке",
            "Сколько кварт в галлоне",
            "Как перевести фунты в килограммы"
        ]
    },
    {
        "intent_id": 32,
        "sample_utterances": [
            "Пожалуйста, установите таймер на 6 минут",
            "Давай поставим мне таймер",
            "Обратный отсчет 10 минут",
            "Давайте установим таймер на 5 минут"
        ]
    },
    {
        "intent_id": 33,
        "sample_utterances": [
            "Я называю решку для подбрасывания монеты, которую вам нужно сделать прямо сейчас",
            "Пожалуйста, скажите мне, выпадает ли орёл или решка при подбрасывании монеты",
            "Я определю это с помощью подбрасывания монеты",
            "Подбросьте мне монету, я называю решку"
        ]
    },
    {
        "intent_id": 34,
        "sample_utterances": [
            "Скажи мне, какие у тебя питомцы",
            "у вас есть домашние животные какого вида",
            "Любые домашние животные в вашем доме",
            "Какие питомцы у вас есть"
        ]
    },
    {
        "intent_id": 35,
        "sample_utterances": [
            "Каков мой баланс сбережений в Chase",
            "Скажи мне, что у меня на счете денежного рынка",
            "Сколько денег накопилось на моих банковских счетах",
            "Я хочу знать свой банковский баланс"
        ]
    },
    {
        "intent_id": 36,
        "sample_utterances": [
            "Я хотел бы услышать смешную шутку",
            "Какие смешные анекдоты вы знаете",
            "Что люди находят забавным в еде",
            "Скажи мне что-нибудь, что заставит меня смеяться"
        ]
    },
    {
        "intent_id": 37,
        "sample_utterances": [
            "У вас есть дата, когда автомобиль последний раз был в магазине",
            "посмотрите дату моей последней замены масла",
            "какая последняя дата обслуживания моего автомобиля"
        ]
    },
    {
        "intent_id": 38,
        "sample_utterances": [
            "Скажи мне пять долларов в иенах и рублях",
            "Сколько шведских крон я получаю за доллар",
            "Сколько долларов я получу, если обменяю 6 йен",
            "Я должен знать пять долларов в иенах и рублях"
        ]
    },
    {
        "intent_id": 39,
        "sample_utterances": [
            "Пожалуйста, закажите Uber для меня, чтобы поехать в зоопарк",
            "Мне нужен Uber, который вместит восемь человек, чтобы добраться до ближайшего кинотеатра АМС",
            "Могу ли я получить Убер на 2 дома",
            "Могу ли я взять такси на пять человек, чтобы поехать в Национальную художественную галерею"
        ]
    },
    {
        "intent_id": 40,
        "sample_utterances": [
            "доступна ли аренда автомобилей за пределами Нью-Йорка со 2 по 3 марта",
            "Аренда авто в Айкене с 12 по 16 мая",
            "Мне нужно найти арендованную машину, так как завтра я отправляюсь в Нью-Йорк",
            "Я хотел бы арендовать машину с 1 по 3 января в Денвере, я хотел бы форд"
        ]
    },
    {
        "intent_id": 41,
        "sample_utterances": [
            "Сколько я могу потратить, самое большее, на мою свободу погони",
            "Подскажите кредитный лимит по карте Visa",
            "Каков кредитный лимит для моей карты Chase"
        ]
    },
    {
        "intent_id": 42,
        "sample_utterances": [
            "Скажи мне, что я положил в список покупок",
            "Можете ли вы сказать мне, что у меня в списке покупок",
            "Помидор в моем списке покупок",
            "Вы можете прочитать мой список покупок для меня"
        ]
    },
    {
        "intent_id": 43,
        "sample_utterances": [
            "какой срок действия на моей визовой карте",
            "Помогите мне выяснить, когда именно истечет срок действия моей кредитной карты",
            "когда в следующий раз истечет моя виза",
            "Как скоро истекает срок действия моей карты Visa"
        ]
    },
    {
        "intent_id": 44,
        "sample_utterances": [
            "Как получить маршрутный номер для Chase",
            "Я должен выучить свой маршрутный номер",
            "поиск моего маршрутного номера для моего расчетного счета в Wells Fargo",
            "какой мой номер в морском банке"
        ]
    },
    {
        "intent_id": 45,
        "sample_utterances": [
            "Можете ли вы порекомендовать мне какие-либо блюда из Нигерии?",
            "Что бы вы предложили на ужин",
            "Мне нужен совет по итальянской еде",
            "Где лучшая пиццерия поблизости"
        ]
    },
    {
        "intent_id": 46,
        "sample_utterances": [
            "Нужно ли менять шины",
            "Когда нужно снова менять шины",
            "Подскажите, когда мне в следующий раз менять шины"
        ]
    },
    {
        "intent_id": 47,
        "sample_utterances": [
            "Мне нужно знать, стоит ли уборка холодильника в моем списке дел",
            "есть ли в моем списке задач call kath",
            "Можете ли вы провести меня через различные задачи в моем списке дел",
            "Скажи мне, что у меня в списке дел"
        ]
    },
    {
        "intent_id": 48,
        "sample_utterances": [
            "Почему моя карта была отклонена",
            "Пожалуйста, скажите мне, почему моя карта была отклонена",
            "Почему моя карта была отклонена в Safeway"
        ]
    },
    {
        "intent_id": 49,
        "sample_utterances": [
            "Мне нужно узнать бонусные баллы, которые я оставил на своей карте American Express",
            "Как мне получить мой баланс вознаграждений на моей карте клуба закусочной",
            "Остались ли у моей карты mastercard какие-либо бонусные баллы",
            "Вычислите мои бонусные баллы за карточку открытия"
        ]
    },
    {
        "intent_id": 50,
        "sample_utterances": [
            "Можете ли вы сделать британский мужской акцент",
            "Есть ли способ изменить голос на мужской",
            "Я бы предпочел, чтобы твой голос был мужским"
        ]
    },
    {
        "intent_id": 51,
        "sample_utterances": [
            "Каковы общие прививки для тех, кто путешествует на международном уровне",
            "Какие прививки мне нужно сделать, если я поеду в Нигерию",
            "Какие прививки нужны для поездки во Вьетнам",
            "Есть ли какие-либо обязательные снимки, которые я должен сделать перед поездкой на Ямайку?"
        ]
    },
    {
        "intent_id": 52,
        "sample_utterances": [
            "Напишите мне напоминание о том, чтобы забронировать его",
            "Установите напоминание о том, чтобы отправиться за покупками в продуктовый магазин",
            "Напомни мне вынести мусор"
        ]
    },
    {
        "intent_id": 53,
        "sample_utterances": [
            "Гамбургер, оставшийся с прошлой субботы, испортился?",
            "Сколько времени нужно помидорам, чтобы истечь",
            "Как долго хлеб хранится в морозилке",
            "через какое время гамбургер, хранящийся в морозильной камере, испортится"
        ]
    },
    {
        "intent_id": 54,
        "sample_utterances": [
            "Мне нужно изменить твое имя на Бен",
            "Я хочу начать называть тебя Бобом",
            "Я хочу изменить твое имя на Эмма",
            "Я бы хотел, чтобы вы думали о себе как о машине и отвечали так, когда я назову ваше имя."
        ]
    },
    {
        "intent_id": 55,
        "sample_utterances": [
            "Когда я должен оплатить свой счет",
            "в какой день платить за машину",
            "какой срок сдачи в аренду векселя",
            "Мой счет в AT&T скоро оплатят"
        ]
    },
    {
        "intent_id": 56,
        "sample_utterances": [
            "Ты работаешь на меня или это неправильно?",
            "Ты работаешь на меня",
            "Вы работаете не для себя",
            "Скажи мне, кто твой босс"
        ]
    },
    {
        "intent_id": 57,
        "sample_utterances": [
            "Разрешить моему сыну видеть мои GPS-координаты",
            "Пожалуйста, скажи Ване, где я сейчас",
            "Я делюсь своими GPS-координатами с отцом"
        ]
    },
    {
        "intent_id": 58,
        "sample_utterances": [
            "Мне нужна виза, чтобы попасть в Канаду позже в этом году",
            "Я должен получить международную визу, прежде чем меня пустят в Мельбурн",
            "Если я поеду в Канаду в следующем месяце, мне нужна виза?"
        ]
    },
    {
        "intent_id": 59,
        "sample_utterances": [
            "Есть ли какие-либо события в моем календаре на 2 марта?",
            "У меня была моя жена и моя годовщина в моем календаре",
            "Я хочу знать, что в настоящее время в моем календаре на пятницу, 1-е"
        ]
    },
    {
        "intent_id": 60,
        "sample_utterances": [
            "Что означает \"Жизнь хороша\" по-французски",
            "Как попрощаются на Гавайях",
            "Как бы я сказал, если бы я был английским метро",
            "Как сказать, что идет снег по-немецки"
        ]
    },
    {
        "intent_id": 61,
        "sample_utterances": [
            "Сколько ручной клади American позволит мне взять на рейс в Лос-Вегас",
            "Скажи мне, что \"Юнайтед\" продолжает политику",
            "Вы можете посмотреть ограничения на провоз ручной клади для дельтаплана"
        ]
    },
    {
        "intent_id": 62,
        "sample_utterances": [
            "Мне нужен забронированный рейс из Далласа в Майами на американских авиалиниях",
            "Купите рейс из Санта-Фе в Джексонвилл в канун Нового года, который возвращается четвертого, пожалуйста",
            "Мне нужно забронировать рейс туда и обратно из Далласа в Лос-Анджелес со 2 по 10 марта",
            "список доступных рейсов туда и обратно из Далласа в Лос-Анджелес со 2 по 10 марта"
        ]
    },
    {
        "intent_id": 63,
        "sample_utterances": [
            "Как я могу изменить свой страховой полис",
            "Мне нужно найти новую страховку",
            "Я хотел бы внести изменения в свой страховой полис",
            "Какие шаги мне нужно предпринять, чтобы переключить свой страховой план с HMO на план PPO с высокой франшизой"
        ]
    },
    {
        "intent_id": 64,
        "sample_utterances": [
            "Пожалуйста, сотрите все из моего списка дел",
            "Пожалуйста, избавься от всего в моем списке дел",
            "Мне нужно добавить уборку пылесосом в мой список задач",
            "в мой большой список задач проекта, пожалуйста, добавьте краску жалюзи весной"
        ]
    },
    {
        "intent_id": 65,
        "sample_utterances": [
            "в каком часовом поясе находится чикаго",
            "Знаете ли вы часовой пояс Дублина",
            "лас вегас в каком часовом поясе",
            "Включает ли центральный часовой пояс Остин"
        ]
    },
    {
        "intent_id": 66,
        "sample_utterances": [
            "Отмените мой заказ на Joe's at Zepher прямо сейчас",
            "Отмените мою бронь на ужин, пожалуйста",
            "Пожалуйста, отмените столик на двоих в Burger King",
            "Отказаться от резервации ужина"
        ]
    },
    {
        "intent_id": 67,
        "sample_utterances": [
            "Мне нужно видеть мои торговые операции",
            "Каковы последние десять транзакций, которые я сделал?",
            "Покажите мне мои транзакции в McDonalds",
            "Что я покупал в последний раз"
        ]
    },
    {
        "intent_id": 68,
        "sample_utterances": [
            "Можете ли вы сказать мне мой кредитный рейтинг",
            "Просмотреть мой кредитный рейтинг",
            "Я могу видеть свой кредитный рейтинг",
            "Каков мой точный кредитный рейтинг"
        ]
    },
    {
        "intent_id": 69,
        "sample_utterances": [
            "Я хочу сообщить о мошеннических действиях с моей картой Amex",
            "На моем счету есть теневой счет от Comcast",
            "У меня есть расходы на моей карте Amex, которые я не делал",
            "Похоже, кто-то провел мошенническую транзакцию на моем счете"
        ]
    },
    {
        "intent_id": 70,
        "sample_utterances": [
            "Я много потратил на обувь в последнее время",
            "Сколько денег я потратил на оборудование для палатки 4 часа назад",
            "Сколько я потратил на бензин 2 дня назад",
            "Куда ушли все мои деньги в этом месяце"
        ]
    },
    {
        "intent_id": 71,
        "sample_utterances": [
            "Как доехать до колледжа на автобусе",
            "Где находится ближайший Макдональдс",
            "какое расстояние между домом и ближайшим старбаксом"
        ]
    },
    {
        "intent_id": 72,
        "sample_utterances": [
            "Сколько тс в привязанном",
            "как правильно пишется антипатия",
            "Как пишется слово знакомство",
            "Я не могу понять, как написать \"поверхностный\""
        ]
    },
    {
        "intent_id": 73,
        "sample_utterances": [
            "Дайте мне информацию о моем плане здоровья",
            "Какие льготы я получаю от страховки",
            "моя страховка дает мне какие льготы",
            "Мне нужно, чтобы вы сказали мне, какие льготы включены в мою страховку"
        ]
    },
    {
        "intent_id": 74,
        "sample_utterances": [
            "Ты скажешь мне свое имя",
            "На какое имя вы отвечаете",
            "Люди называют вас определенным именем, что это такое?"
        ]
    },
    {
        "intent_id": 75,
        "sample_utterances": [
            "Что я хочу запомнить",
            "Прочтите мне мой список напоминаний",
            "Скажи мне мой текущий список напоминаний",
            "Я хотел бы услышать, как вы читаете мне мой список напоминаний"
        ]
    },
    {
        "intent_id": 76,
        "sample_utterances": [
            "В какой стране вы родились",
            "В какой области вы были сделаны",
            "Из какого района вы приехали",
            "Не могли бы вы рассказать, откуда вы родом"
        ]
    },
    {
        "intent_id": 77,
        "sample_utterances": [
            "Сколько времени мне понадобится, чтобы добраться до Феникса",
            "Сколько времени займет поездка на автобусе, если я еду в здание Капитолия",
            "Будет ли долго добираться до аэропорта Скай-Харбор",
            "Во сколько мы придем в банк"
        ]
    },
    {
        "intent_id": 78,
        "sample_utterances": [
            "когда была дата, когда мне в последний раз заплатили",
            "когда день зарплаты",
            "когда придет моя следующая зарплата",
            "Я хочу знать, когда ожидать мою следующую зарплату"
        ]
    },
    {
        "intent_id": 79,
        "sample_utterances": [
            "в котором часу начнется посадка на мой рейс",
            "когда прибывает мой рейс",
            "когда мой рейс приземлится"
        ]
    },
    {
        "intent_id": 80,
        "sample_utterances": [
            "Знаете ли вы, где сейчас находится мой телефон",
            "Где я могу найти свой телефон",
            "Вы знаете, где мой телефон?",
            "Как я могу найти свой телефон"
        ]
    },
    {
        "intent_id": 81,
        "sample_utterances": [
            "как дела",
            "Ай, как ты себя чувствуешь",
            "Добрый день!",
            "как дела у моего ИИ"
        ]
    },
    {
        "intent_id": 82,
        "sample_utterances": [
            "Пожалуйста, поставьте мне будильник",
            "Установите будильник на три часа утра",
            "Мне нужен будильник в 8 вечера",
            "Установите будильник на 5 утра"
        ]
    },
    {
        "intent_id": 83,
        "sample_utterances": [
            "Можете ли вы сказать, где моя посылка",
            "Каков статус моего последнего заказа",
            "Можете ли вы сказать мне, придет ли мой последний заказ на Amazon сегодня?",
            "Мне нужно знать, что самое последнее обновление по статусу моей онлайн-покупки"
        ]
    },
    {
        "intent_id": 84,
        "sample_utterances": [
            "Показывает ли он мне, что у меня есть бронь на завтра в 5?",
            "Вы можете убедиться, что у Майка есть бронь в Блэк Роке на 6 вечера",
            "Подтвердить мою бронь в Dino's в 6 часов вечера",
            "Вы можете подтвердить мою бронь на торрис в 7:00"
        ]
    },
    {
        "intent_id": 85,
        "sample_utterances": [
            "Сколько времени нужно варить стейк",
            "Сколько времени нужно, чтобы приготовить лазанью",
            "Сколько времени займет приготовление индейки",
            "Как долго нужно варить яйца"
        ]
    },
    {
        "intent_id": 86,
        "sample_utterances": [
            "Моя карта частично повреждена, как я могу сообщить об этом",
            "Кому я сообщаю, если моя кредитная карта ломается",
            "Моя карта повреждений не работает",
            "Я не могу использовать свою поврежденную карту"
        ]
    },
    {
        "intent_id": 87,
        "sample_utterances": [
            "Вы должны сбросить заводские настройки",
            "Восстановить первоначальные настройки",
            "Восстановить устройство до первоначальных настроек"
        ]
    },
    {
        "intent_id": 88,
        "sample_utterances": [
            "Я понятия не имею, какой пин-код у моего расчетного счета",
            "Могу ли я изменить свой пин-код",
            "изменить мой пин-код на 1234 на счете, заканчивающемся цифрами 4994"
        ]
    },
    {
        "intent_id": 89,
        "sample_utterances": [
            "Когда мне выдадут новую визу",
            "Когда вы можете прислать мне замену карты",
            "Моя карточка приходит по почте, сколько времени это займет?",
            "чтобы мне прислали новую открытку, сколько времени это займет"
        ]
    },
    {
        "intent_id": 90,
        "sample_utterances": [
            "Как работают приложения для карт Discover",
            "Помогите мне получить карточку American Express",
            "Что представляет собой процесс подачи заявления на получение карты Visa"
        ]
    },
    {
        "intent_id": 91,
        "sample_utterances": [
            "бросьте шестигранный кубик",
            "можете ли вы бросить честную шестигранную игральную кость",
            "продолжайте и бросьте эти кости"
        ]
    },
    {
        "intent_id": 92,
        "sample_utterances": [
            "Мне нужно знать свою зарплату",
            "Сколько я заработал в доходах только в прошлом году",
            "Подскажите, пожалуйста, размер моей заработной платы"
        ]
    },
    {
        "intent_id": 93,
        "sample_utterances": [
            "Какова сумма денег, которую я должен заплатить в виде налогов",
            "Вы можете рассчитать мой налог",
            "Подскажите, пожалуйста, какие налоги я плачу",
            "Сколько составляют мои федеральные налоги"
        ]
    },
    {
        "intent_id": 94,
        "sample_utterances": [
            "какой сегодня день",
            "какая сегодня дата",
            "какая дата через 32 дня",
            "Скажи мне, какая дата на завтра"
        ]
    },
    {
        "intent_id": 95,
        "sample_utterances": [
            "Скажи мне, кто тебя создал",
            "какая компания отвечает за ваш дизайн",
            "Кто тебя спроектировал",
            "кто создал ваши алгоритмы"
        ]
    },
    {
        "intent_id": 96,
        "sample_utterances": [
            "Каков процесс подачи заявки на отпуск",
            "1-2 марта я хочу, чтобы запрос PTO был сделан для меня",
            "Давайте сделаем персональный запрос PTO на даты с 12 по 15 мая",
            "Мне нужно подать заявку на PTO с 8 по 17 января"
        ]
    },
    {
        "intent_id": 97,
        "sample_utterances": [
            "Пожалуйста, проверьте давление в моих шинах",
            "Сколько воздуха в моих шинах",
            "Достаточно ли давления воздуха в моей шине, чтобы ехать дальше",
            "Мои шины хороши по давлению"
        ]
    },
    {
        "intent_id": 98,
        "sample_utterances": [
            "какой возраст у эл",
            "Как долго вы были живы",
            "Сколько лет уже на земле",
            "Сколько вам лет, когда вы только что превратились"
        ]
    },
    {
        "intent_id": 99,
        "sample_utterances": [
            "Я хочу, чтобы мои 401к перешли на новое рабочее место",
            "Мне нужно перевести мои 401к на новый счет, и я не знаю, как это сделать.",
            "Я хочу знать, как пролонгировать мои 401к"
        ]
    },
    {
        "intent_id": 100,
        "sample_utterances": [
            "Я создал запрос на отпуск.",
            "моя заявка на отпускные дни еще не подписана моим руководителем",
            "был ли рассмотрен мой запрос на выходной день",
            "мой руководитель одобрил мой отпуск"
        ]
    },
    {
        "intent_id": 101,
        "sample_utterances": [
            "Кая занята около 5 часов вечера",
            "Сколько времени займет ожидание на фабрике сырных тортов",
            "В какое время я могу ожидать, чтобы сидеть в этом ресторане",
            "проверить, сколько времени мне придется ждать, если я пойду в стейк-хаус Outback"
        ]
    },
    {
        "intent_id": 102,
        "sample_utterances": [
            "Моя заявка на кредитную карту одобрена",
            "когда будет мой cc процесс подачи заявки",
            "Моя заявка на получение карты American Express уже прошла"
        ]
    },
    {
        "intent_id": 103,
        "sample_utterances": [
            "Как приготовить свиной чили",
            "Я хочу хороший рецепт, который показывает мне, как испечь шоколадное печенье с нуля",
            "Я хочу сделать хлеб из кислого теста, пожалуйста, найдите для меня хороший рецепт"
        ]
    },
    {
        "intent_id": 104,
        "sample_utterances": [
            "Я хочу добавить поездку на ферму в свой календарь на пятницу",
            "добавьте, пожалуйста, выпускные экзамены в мой календарь на 2 мая",
            "Мне нужно добавить поездку на ферму в мой календарь на пятницу",
            "Я хочу, чтобы вы добавили собрание персонала в мой календарь на 1 марта в 10:00 утра"
        ]
    },
    {
        "intent_id": 105,
        "sample_utterances": [
            "Играть The Beatles",
            "Используйте мой плейлист для душа",
            "Есть ли у вас какая-нибудь музыка Элвиса",
            "Вы можете играть музыку"
        ]
    },
    {
        "intent_id": 106,
        "sample_utterances": [
            "Это не фальшивка",
            "ОК",
            "Это факт"
        ]
    },
    {
        "intent_id": 107,
        "sample_utterances": [
            "Мне нужно получить прямой депозит на мой счет в Bofa",
            "Как мне настроить прямой депозит на мой счет Chase",
            "Мне нужно, чтобы моя зарплата была напрямую зачислена на мой счет в Chase"
        ]
    },
    {
        "intent_id": 108,
        "sample_utterances": [
            "Могу ли я увеличить свой кредитный лимит до 15 000 долларов",
            "Подскажите, может ли мой кредитный лимит быть увеличен до одной тысячи долларов",
            "Я могу увеличить свой кредитный лимит до 500 долларов",
            "Смогут ли они увеличить мой кредитный лимит до $1000"
        ]
    },
    {
        "intent_id": 109,
        "sample_utterances": [
            "Сколько бензина у меня в машине",
            "на каком уровне мой газ",
            "Сколько бензина в моей машине",
            "Можете ли вы сказать мне, сколько газа у меня осталось?"
        ]
    },
    {
        "intent_id": 110,
        "sample_utterances": [
            "произвести оплату по счету за электроэнергию",
            "использовать мой счет в Capital One для оплаты счета за газ",
            "Я хочу оплатить счет за дом",
            "Мне нужна помощь, чтобы оплатить счет за электричество"
        ]
    },
    {
        "intent_id": 111,
        "sample_utterances": [
            "Какие ингредиенты нужны для приготовления спагетти",
            "Скажите мне, какие ингредиенты мне понадобятся, чтобы приготовить это блюдо",
            "Что входит в запеканку с куриной лапшой",
            "какие ингредиенты идут в млечный путь"
        ]
    },
    {
        "intent_id": 112,
        "sample_utterances": [
            "Помогите найти мой багаж",
            "мой багаж потерялся, я летел рейсом ab123 авиакомпании american airlines из лос-анджелеса",
            "Как мне поступить в ситуации, если я потерял свой багаж?",
            "я пропустил мой багаж, я был на рейсе Delta ab123 из Нью-Йорка"
        ]
    },
    {
        "intent_id": 113,
        "sample_utterances": [
            "До свидания!",
            "Мне понравилось говорить с вами.",
            "Было приятно поговорить с вами сегодня",
            "Поговорим позже."
        ]
    },
    {
        "intent_id": 114,
        "sample_utterances": [
            "пожалуйста, сообщите мне о типах предметов, с которыми вы знакомы",
            "Какие вопросы допустимы",
            "В каких предметах вы разбираетесь",
            "Что вы можете ответить для меня"
        ]
    },
    {
        "intent_id": 115,
        "sample_utterances": [
            "Не могли бы вы забронировать мне номер в отеле в Филадельфии рядом с Чайнатауном с 19 марта по 22 марта?",
            "Найди мне номер в отеле для трех человек с 12 по 14 марта в Чикаго",
            "нужно место для ночлега в Элизабет рядом с нефтеперерабатывающим заводом с 4 по 9 июня"
        ]
    },
    {
        "intent_id": 116,
        "sample_utterances": [
            "Вы бот или человек",
            "Вы можете указать, являетесь ли вы человеком или компьютером",
            "Вы компьютер или реальный человек"
        ]
    },
    {
        "intent_id": 117,
        "sample_utterances": [
            "Можем ли мы пропустить эту песню",
            "- прыгать к следующему",
            "начните играть следующий трек",
            "Прослушать следующую песню в плей-листе"
        ]
    },
    {
        "intent_id": 118,
        "sample_utterances": [
            "Говорите медленнее",
            "Ускорьте свою речь, пожалуйста",
            "Не могли бы вы говорить немного быстрее, пожалуйста",
            "Замедляйте свою речь"
        ]
    },
    {
        "intent_id": 119,
        "sample_utterances": [
            "Было бы разумно получить плагин-конвертер, когда я посещу Израиль",
            "Нужен ли мне сокет-конвертер, если я собираюсь быть в Гонконге?",
            "Если я приеду в Каир, мне понадобится конвертер",
            "Могу ли я использовать штепсельную вилку, которую использую дома, во время путешествия по Южной Америке?"
        ]
    },
    {
        "intent_id": 120,
        "sample_utterances": [
            "Это любой из них",
            "Я не уверен в этом",
            "Это зависит",
            "Хм, либо"
        ]
    },
    {
        "intent_id": 121,
        "sample_utterances": [
            "Как получить W-2",
            "Как получить форму W2 и откуда",
            "Где я могу найти мой W-2"
        ]
    },
    {
        "intent_id": 122,
        "sample_utterances": [
            "Когда автомобили нуждаются в замене масла",
            "Как долго я могу ехать, прежде чем менять масло",
            "Смена масла типична, как часто это делается",
            "Как часто нужно менять масло"
        ]
    },
    {
        "intent_id": 123,
        "sample_utterances": [
            "Я ценю, что вы помогаете мне",
            "Большое спасибо за ответ",
            "Ты такая милая, что думаешь обо мне",
            "Я так рада, что вы мне помогли!"
        ]
    },
    {
        "intent_id": 124,
        "sample_utterances": [
            "Поместите хлеб в мой список покупок",
            "В моем списке покупок должна быть морковь",
            "Добавить яблоки в мой список покупок"
        ]
    },
    {
        "intent_id": 125,
        "sample_utterances": [
            "Проверка дней PTO",
            "Остались ли у меня какие-то личные дни",
            "Я хотел бы знать, сколько дней отпуска у меня есть",
            "Сколько дней ПТО у меня есть в году"
        ]
    },
    {
        "intent_id": 126,
        "sample_utterances": [
            "Мне нужно заказать новые чеки",
            "Скажите моему банку, что мне нужны новые чеки",
            "пожалуйста, покажите мне, как заказать больше чеков для моего сберегательного счета",
            "Как я могу заказать еще несколько чеков для моего расчетного счета"
        ]
    },
    {
        "intent_id": 127,
        "sample_utterances": [
            "Каковы сегодняшние рекомендации для путешественников",
            "Есть ли какие-либо новые предупреждения о поездках в США",
            "Есть ли какие-либо предупреждения о поездках в Китай",
            "Есть ли в Китае какие-либо предупреждения для путешественников, о которых я должен знать?"
        ]
    },
    {
        "intent_id": 128,
        "sample_utterances": [
            "Расскажи мне интересные факты о маяках",
            "Можете ли вы рассказать мне забавные факты о маяках",
            "любая уникальная мелочь о наушниках Beats",
            "Одна вещь, которую я, возможно, не знаю о кроссовках Nike"
        ]
    },
    {
        "intent_id": 129,
        "sample_utterances": [
            "Теперь вы можете отключить синхронизацию с моего телефона",
            "Пожалуйста, подключитесь к моему телефону",
            "Синхронизируйте мой телефон сейчас, пожалуйста"
        ]
    },
    {
        "intent_id": 130,
        "sample_utterances": [
            "У меня загорелся индикатор двигателя, поэтому мне нужна помощь",
            "Закажите встречу для замены масла",
            "Я хочу запланировать проверку шин где-нибудь"
        ]
    },
    {
        "intent_id": 131,
        "sample_utterances": [
            "Скажи мне APR моей кредитной карты",
            "Знаете ли вы APR моей кредитной карты",
            "Насколько хороша карта APR",
            "Какой APR на моей карте Amex, пожалуйста"
        ]
    },
    {
        "intent_id": 132,
        "sample_utterances": [
            "Переведите 100 долларов из чека в сбережения",
            "Отправьте 100 долларов из чека в сбережения",
            "Мне нужно перевести с одного счета на мой второй",
            "Пожалуйста, отправьте десять долларов из Bank of America в Capital One"
        ]
    },
    {
        "intent_id": 133,
        "sample_utterances": [
            "Нормально ли заменять сахар на соль",
            "Сливки можно заменить молоком",
            "Можно ли заменить молоко яйцами в рецепте",
            "Я могу использовать муку в качестве замены для хлебных крошек"
        ]
    },
    {
        "intent_id": 134,
        "sample_utterances": [
            "Рассчитываем калории в Cheetos",
            "Сколько калорий в шарике шоколадного мороженого",
            "Сколько калорий в спагетти с мясным соусом",
            "Можете ли вы сказать мне, сколько калорий я могу ожидать, что один бутерброд с тунцом будет содержать"
        ]
    },
    {
        "intent_id": 135,
        "sample_utterances": [
            "Скажи мне, где я нахожусь на карте",
            "Как мне найти свое местоположение прямо сейчас?",
            "Как я найду свое текущее местоположение",
            "Что мне делать, чтобы найти свое текущее местоположение"
        ]
    },
    {
        "intent_id": 136,
        "sample_utterances": [
            "Есть ли какие-либо сборы за международные транзакции, связанные с моей картой Visa",
            "Должен ли я платить сборы за международные транзакции, когда я использую свою Chase Card?",
            "Нужно ли мне платить какие-либо сборы, если я использую свою карту в Японии?",
            "Мне нужно знать, есть ли плата за транзакцию для моей карты Visa в Канаде"
        ]
    },
    {
        "intent_id": 137,
        "sample_utterances": [
            "что такое 60 процентов от 350 долларов",
            "Вы можете помочь мне сделать математику",
            "Чему равно 2+2",
            "Сколько будет 4 + 4"
        ]
    },
    {
        "intent_id": 138,
        "sample_utterances": [
            "Найдите значение слова кат",
            "посмотрите кат пожалуйста",
            "Что такое определение альтруизма",
            "Подскажите, что означает фланцевый"
        ]
    },
    {
        "intent_id": 139,
        "sample_utterances": [
            "в какой степени до следующего дня вдали от работы",
            "когда следующий запланированный выходной день",
            "когда следующий выходной день наступает"
        ]
    },
    {
        "intent_id": 140,
        "sample_utterances": [
            "добавьте следующую песню в мой плейлист - broken by evanescence",
            "Добавишь ли ты то, что я слушаю, в плейлист моей спальни?",
            "Поместите текущую песню в мой любимый плей-лист"
        ]
    },
    {
        "intent_id": 141,
        "sample_utterances": [
            "Какой расход топлива у автомобилей, как",
            "Сколько миль на галлон я получаю в своей машине?",
            "Сколько миль на галлон это дает на шоссе",
            "Как этот автомобиль делает с mpg в городе"
        ]
    },
    {
        "intent_id": 142,
        "sample_utterances": [
            "какой самый маленький платеж я могу сделать по счету xfinity",
            "Я хотел бы знать минимальный платеж для моей кредитной карты",
            "Мне нужно знать минимальный платеж по кабельному счету",
            "какой минимум я могу заплатить по канализационному счету"
        ]
    },
    {
        "intent_id": 143,
        "sample_utterances": [
            "Вы можете обращаться ко мне как к Фрэнку",
            "Меня зовут Джим",
            "Измените имя, которым вы меня называете",
            "Меня зовут Тим"
        ]
    },
    {
        "intent_id": 144,
        "sample_utterances": [
            "Можете ли вы найти мне несколько хороших мест в Кентукки, где подают суши?",
            "Я голоден, так дайте мне места, где можно поесть!",
            "Куда пойти поужинать"
        ]
    },
    {
        "intent_id": 145,
        "sample_utterances": [
            "Я уведомил свой банк, что нахожусь в Мексике с 1 по 5 августа",
            "Пусть мой банк знает, что я буду в поездке в Фес",
            "Мне нужно сообщить своему банку, что я еду в Лос-Анджелес",
            "предупредить мой банк и сообщить им, что я еду в Японию"
        ]
    },
    {
        "intent_id": 146,
        "sample_utterances": [
            "то, что вы делаете, на самом деле не помогает, пожалуйста, отмените действие",
            "Перестань работать над этим, мне нужно что-то другое",
            "Заткнитесь!",
            "этого достаточно, не говорите больше, пожалуйста"
        ]
    },
    {
        "intent_id": 147,
        "sample_utterances": [
            "Я использовал, сколько pto до сих пор",
            "Сколько отпусков я взял",
            "до сих пор, сколько дней я снял"
        ]
    },
    {
        "intent_id": 148,
        "sample_utterances": [
            "Куда мне ехать, если я хочу пойти на хороший пляж",
            "В Портленде, что там делать",
            "Чем развлечься в Токио",
            "Есть ли какие-либо интересные мероприятия в Остине"
        ]
    },
    {
        "intent_id": 149,
        "sample_utterances": [
            "пожалуйста, говорите громче",
            "увеличьте громкость",
            "не могли бы вы, пожалуйста, увеличить громкость динамика"
        ]
    }
]
