[
    {
        "intent_id": 0,
        "sample_utterances": [
            "Please help me with my card.  It won't activate.",
            "I tired but an unable to activate my card.",
            "How do I verify my new card?",
            "I want to start using my card."
        ]
    },
    {
        "intent_id": 1,
        "sample_utterances": [
            "How old do you need to be to use the banks services?",
            "I want to open an account for my children",
            "Whats the minimum age to have an account"
        ]
    },
    {
        "intent_id": 2,
        "sample_utterances": [
            "why top up is not working even if I got my American Express in Apple Bay?",
            "Hi, I have an apple watch. How do I use it to top up my card?",
            "Can I use google pay to top up?"
        ]
    },
    {
        "intent_id": 3,
        "sample_utterances": [
            "Can I use the card at any cash machine?",
            "What locations can I get money from?",
            "What ATMs take this card?",
            "I can use this card at which ATMs?"
        ]
    },
    {
        "intent_id": 4,
        "sample_utterances": [
            "Does the auto top-up have any limits?",
            "i need help finding the auto top up option.",
            "I can't find the auto-top up option.",
            "What are the maximum amount you can do for auto top-up?"
        ]
    },
    {
        "intent_id": 5,
        "sample_utterances": [
            "Hello. Can you help figure out why the recent transfer from my UK bank account isn't showing up?",
            "I've made a transfer from France two days ago but I was wondering if international transfers take longer to arrive because it hasn't made it yet.",
            "how do i see what i transferred",
            "After I transferred money the balance remained the same."
        ]
    },
    {
        "intent_id": 6,
        "sample_utterances": [
            "I put some cash into my account but it's not displaying that on my balance.",
            "I deposited cash but it isn't showing up in my account",
            "I am still waiting for a the cash I deposited this morning",
            "Why is my last cheque deposit taking so long?"
        ]
    },
    {
        "intent_id": 7,
        "sample_utterances": [
            "What are the reasons a beneficiary would be denied?",
            "What are the reasons for my beneficiary not being allowed?",
            "Is there something wrong with the transferring functions? I keep trying to transfer funds and only get an error message.",
            "A transfer to my account was denied."
        ]
    },
    {
        "intent_id": 8,
        "sample_utterances": [
            "I made a mistake this morning when I did a transfer. How do I reverse it?",
            "Can I cancel a transaction?",
            "I needed to make a payment on my account, but I typed in the incorrect number.  The app won't allow me to cancel this transaction.  I need it cancelled ASAP!!",
            "Cancel a transaction"
        ]
    },
    {
        "intent_id": 9,
        "sample_utterances": [
            "Do I need to do something to get a new card once it expires?",
            "Are there any express fees if i want my new card faster?",
            "I am overseas in China, can I get a replacement card?",
            "Are there restrictions on new cards in China?"
        ]
    },
    {
        "intent_id": 10,
        "sample_utterances": [
            "In which stores can I shop with this card?",
            "Is there anywhere I can't use my card?",
            "How do I know where I can use my card?",
            "Can I tell what business will take this card?"
        ]
    },
    {
        "intent_id": 11,
        "sample_utterances": [
            "How do I know if I will get my card, or if it is lost?",
            "Can I track my card while it is in the process of delivery?",
            "What can I do if my card still hasn't arrived after 2 weeks?"
        ]
    },
    {
        "intent_id": 12,
        "sample_utterances": [
            "Can I get my card fast tracked?",
            "Help! When will the card arrive at my home?",
            "I need to get my card quickly",
            "Can it specifically be delivered on a certain date?"
        ]
    },
    {
        "intent_id": 13,
        "sample_utterances": [
            "I was able to find my card. How to I go about putting it into my app?",
            "lost card found, want to put it back in app",
            "My card has been found. Is there any way for me to put it back into the app?",
            "I just got my card.  It's not linked yet--how do I do that?"
        ]
    },
    {
        "intent_id": 14,
        "sample_utterances": [
            "I can't use my card because it is not working.",
            "My card isn't working at all, I need assistance. It's really frustrating.",
            "Can you tell me what the problem with my card is? It was declined at a restaurant today."
        ]
    },
    {
        "intent_id": 15,
        "sample_utterances": [
            "Why am I being a charged for using my card?",
            "I don't understand why I'm being charged for using my card.",
            "Tell me why there is a fee for a card payment.",
            "I received a fee I should not have."
        ]
    },
    {
        "intent_id": 16,
        "sample_utterances": [
            "I don't understand where this charge came from.",
            "My statement indicates I made a payment to an unfamiliar merchant.",
            "There's a payment with my card that I definitely didn't do myself, never seen that name before.",
            "There's a payment with my card that I didn't perform. I don't know that name shown."
        ]
    },
    {
        "intent_id": 17,
        "sample_utterances": [
            "Last Saturday, I was charged extra for the exchange rate on my payment. Is something wrong?",
            "I think the currency exchange that's been applied is wrong.",
            "Hi, I am disappointed to see such a bad exchange rate and hope you can assist me. Would you be able to confirm the official interbank exchange rate for me?",
            "The exchange rate I was charged for a purchase was not right."
        ]
    },
    {
        "intent_id": 18,
        "sample_utterances": [
            "What do I do if the ATM took my card?",
            "An ATM machine didn't give me back my card.",
            "What do I do now my credit card has been swallowed by the ATM?",
            "What do I do if I can't get my card out of the ATM?"
        ]
    },
    {
        "intent_id": 19,
        "sample_utterances": [
            "Why is there a charge when I took out money?",
            "I am inquiring about why there was an extra fee charged when I used an ATM.",
            "Why am I being charged extra when I withdrew money?",
            "Why have I been charged a fee for cash withdrawal?"
        ]
    },
    {
        "intent_id": 20,
        "sample_utterances": [
            "I saw on the app that a cash withdrawal was completed on my account; however, I did not complete it.",
            "I got a notice from my app that I withdrew cash but I don't remember doing so. How do I fix this?",
            "I looked on the app and it says I withdrew cash.  I didn't!"
        ]
    },
    {
        "intent_id": 21,
        "sample_utterances": [
            "What are the steps to change my PIN to something else?",
            "In what way can I change my PIN and where do I need to be?",
            "Is it possible for me to change my PIN number?"
        ]
    },
    {
        "intent_id": 22,
        "sample_utterances": [
            "I just got an email in confirming my purchase with my card. I login to the mobile app on the card and found out there are several purchase were made without me aware of it. Evidently someone had stole my card information and made these fraudulent purchase. I need the transaction to be reverse and have my card suspended.",
            "I think someone is using my card without my permission!",
            "What do I do if I detect fraudulent use on my car?",
            "I don't recognize some transactions.  Is someone else using it?"
        ]
    },
    {
        "intent_id": 23,
        "sample_utterances": [
            "How come when I tried to pay contactless at the bus it didnt work?",
            "how many days processing new card?",
            "Why is my contactless not working?"
        ]
    },
    {
        "intent_id": 24,
        "sample_utterances": [
            "How do I get a card if I live in the US?",
            "Are these cards available in europe?",
            "Where are you cards supported?",
            "Please list the countries you support."
        ]
    },
    {
        "intent_id": 25,
        "sample_utterances": [
            "Why isn't my card working? I was pumped to use my new card but it keeps getting declined. Help please.",
            "Do you know why my card payment has been declined?",
            "I could not use my card in a store.",
            "My card is not working at stores."
        ]
    },
    {
        "intent_id": 26,
        "sample_utterances": [
            "I tried to withdraw cash and got declined, why is that?",
            "Why was I declined when I tried to get my money?",
            "i needed money for a night out with the girls but i was declined, why?",
            "Why was I blocked from withdrawing from the ATM?"
        ]
    },
    {
        "intent_id": 27,
        "sample_utterances": [
            "I am having trouble doing a transfer. A \"Decline \" message appears after making the transfer.",
            "Transfer unable to be completed, states 'declined'",
            "I tried to buy something online yesterday and got a message saying declined. I tried again today and got the same message. What's the problem?",
            "Why was my transfer request decline?"
        ]
    },
    {
        "intent_id": 28,
        "sample_utterances": [
            "I am seeing in the App a diret debit that its not mine",
            "There is a direct debit payment that I did not make.",
            "Please help my find out why there is an odd direct debit in my records.",
            "what is the word?"
        ]
    },
    {
        "intent_id": 29,
        "sample_utterances": [
            "Can I have more disposable cards?",
            "Do the disposable cards have any restrictions on them?",
            "i tried using a virtual card for a hotel but it didn't work, why not"
        ]
    },
    {
        "intent_id": 30,
        "sample_utterances": [
            "I'd like to make some changes to my personal information.",
            "I would like to change my adress",
            "I am here to change my adress.",
            "I would like to change my name after marriage."
        ]
    },
    {
        "intent_id": 31,
        "sample_utterances": [
            "Are there any hidden extra fees for currency exchanges?",
            "How much is the exchange fee?",
            "If I exchange currencies on a frequent basis can I receive a discount?",
            "What are the currency exchange fees?"
        ]
    },
    {
        "intent_id": 32,
        "sample_utterances": [
            "What is the exchange looking like?",
            "What is my money worth in other countries?",
            "What foreign exchange rate will I get on weekdays and on the weekends?"
        ]
    },
    {
        "intent_id": 33,
        "sample_utterances": [
            "What if I need to use GBP instead of USD?",
            "I need to exchange between different currencies, like GBP and USD. Can I do that with your app?",
            "How can I change to another currency?",
            "Does the app allowing exchanges between USD and GBP"
        ]
    },
    {
        "intent_id": 34,
        "sample_utterances": [
            "Why did they charge me an extra $1?",
            "Why do I see an extra £1 charge on my statement?",
            "Why is there a 1 euro fee on my statement?",
            "I am inquiring about a $1 charge on my statement."
        ]
    },
    {
        "intent_id": 35,
        "sample_utterances": [
            "Is there a reason that my transfer failed?",
            "Why didn't my transfer complete?",
            "Why was I unable to finish this transfer?",
            "What is happening?  I have tried to transfer money 5x already.  Is the system down?  This shouldnt be happening as this is a basic transfer."
        ]
    },
    {
        "intent_id": 36,
        "sample_utterances": [
            "Is it okay to hold money in multiple currencies?",
            "Do you allow currency exchanges?",
            "Is the EUR accepted for exchanges?",
            "How many different currencies can I hold money in?"
        ]
    },
    {
        "intent_id": 37,
        "sample_utterances": [
            "I want a disposable virtual card, how do I do that?",
            "What do you use disposable cards on?",
            "I need a disposable virtual card. Please tell me how to order one."
        ]
    },
    {
        "intent_id": 38,
        "sample_utterances": [
            "Where can I get my card PIN?",
            "Where is the card PIN located?",
            "Is my PIN sent separably?",
            "I'm not sure what to do about the PIN, because I don't have one yet."
        ]
    },
    {
        "intent_id": 39,
        "sample_utterances": [
            "Am I gonna be charged for sending out more cards?",
            "I'd like to order an additional card",
            "I would like open a second card for my daughter, how can you assist me?",
            "Are extra charges added for sending out additional cards?"
        ]
    },
    {
        "intent_id": 40,
        "sample_utterances": [
            "How can I sign up for a virtual card?",
            "I haven't received my virtual card yet!!",
            "I need to order a new virtual card, how do I do that?",
            "I would like to order a virtual card, where can I get one?"
        ]
    },
    {
        "intent_id": 41,
        "sample_utterances": [
            "I need to report a stolen card",
            "Has there been any activity on my card today?",
            "How do I replace a stolen card?",
            "I lost my wallet and all my cards were in it."
        ]
    },
    {
        "intent_id": 42,
        "sample_utterances": [
            "My phone was stolen, what should I do first?",
            "My phone was stolen, what should I do?",
            "I think I lost my phone.  Is there a way to prevent anyone from getting into my account on it?",
            "I lost my phone, what should I do?"
        ]
    },
    {
        "intent_id": 43,
        "sample_utterances": [
            "Can I request a card?",
            "Where can the cards be delivered?",
            "What do i do to get a physical card?",
            "How much does it cost for a physical card?"
        ]
    },
    {
        "intent_id": 44,
        "sample_utterances": [
            "What should I do if I don't know my password?",
            "I can't recall my password.",
            "Help me!  I don't know what my password is.",
            "I thought I knew my password but I guess I was wrong, what can I do now?"
        ]
    },
    {
        "intent_id": 45,
        "sample_utterances": [
            "What does it mean when a payment is pending?",
            "Could you please tell me why my purchases from this morning say payment is pending?",
            "There is a payment that I made that hasn't gone through yet.",
            "Is there a problem with the payment that I see is still pending?"
        ]
    },
    {
        "intent_id": 46,
        "sample_utterances": [
            "I have the cash already, my account still shows up as pending.  How can my account be still pending?",
            "I tried to get cash out of the ATM but it is taking too long",
            "Why is the cash withdrawal under pending?",
            "Why is my cash withdrawal still showing as pending?"
        ]
    },
    {
        "intent_id": 47,
        "sample_utterances": [
            "I have a top-up that's still pending and wanted to know about it.",
            "How long will it take for my money to be deposited?",
            "I am under the impression that my top up is still pending",
            "i put money on my card and i dont see it on the balance"
        ]
    },
    {
        "intent_id": 48,
        "sample_utterances": [
            "How long do transfers take, mine just says pending?",
            "When will my transfer finish pending?",
            "i put in money for vacation and its not showing. i need that money today, how long will it take",
            "Transfers can take up to one day to process before departing for the beneficiary accounts. Please confirm that you've entered your account details correctly. SEPA transfers can take up to two working days, while SWIFT transfers can take up to five working days."
        ]
    },
    {
        "intent_id": 49,
        "sample_utterances": [
            "Help me unblock my account.  I entered the PIN wrong too many times.",
            "I have exceeded the number of PIN attempts",
            "I locked myself out of my account, how do I unblock my PIN?",
            "Please help me unblock my pin which I put the wrong one too many times."
        ]
    },
    {
        "intent_id": 50,
        "sample_utterances": [
            "How can my friend give me money?",
            "I am paid by my employer in GBP; do I need to do anything in the app to indicate this?",
            "Can my salary be received here?",
            "Salary in GBP has been received. Does it need to be configured into another place?"
        ]
    },
    {
        "intent_id": 51,
        "sample_utterances": [
            "Why am I missing my refund",
            "Please help me.  I am still waiting on a refund.",
            "When will my refund come through"
        ]
    },
    {
        "intent_id": 52,
        "sample_utterances": [
            "Can i cancel this purchase?",
            "Please tell me how to get a refund for something I bought.",
            "Can I request a refund"
        ]
    },
    {
        "intent_id": 53,
        "sample_utterances": [
            "I wanted to purchase something online but the payment was returned back to me. This has been going on for a couple of weeks. Please tell me what is going on here?",
            "I think my card payment has been reverted",
            "I tried to use my debit card, but the payment did not work.",
            "Tell me why my card payment would be reverted."
        ]
    },
    {
        "intent_id": 54,
        "sample_utterances": [
            "Can I use my American Express card to add money into my account?",
            "How do I use American express to top up my account?",
            "Am I able to add money into my account using my American Express?",
            "Which currencies do you accept for adding money?"
        ]
    },
    {
        "intent_id": 55,
        "sample_utterances": [
            "please delete account",
            "How do I discontinue my account?",
            "Are you able to delete my account?",
            "Remove my account immediately."
        ]
    },
    {
        "intent_id": 56,
        "sample_utterances": [
            "Is there a top up fee for transfer?",
            "Will there be a charge for topping up by account with a SEPA transfer?",
            "What are the charges for receiving a SEPA transfer?",
            "Will I be charged a fee for a SEPA transfer?"
        ]
    },
    {
        "intent_id": 57,
        "sample_utterances": [
            "What is the fee for topping up a US card?",
            "Which US cards have top up charges?",
            "Is there a charge for topping up by card?"
        ]
    },
    {
        "intent_id": 58,
        "sample_utterances": [
            "I can't find any option to top up with a cheque?",
            "Help me please, I need to top up cash.",
            "Is there somewhere I can send a check to add to my account?",
            "Will a cheque suffice?"
        ]
    },
    {
        "intent_id": 59,
        "sample_utterances": [
            "My top up is not working",
            "I think my top-up has failed.",
            "My top-up hasn't gone through, what happened?"
        ]
    },
    {
        "intent_id": 60,
        "sample_utterances": [
            "Can I top-up any amount?",
            "Are top-ups unlimited?",
            "Can I increase my top-up maximum?"
        ]
    },
    {
        "intent_id": 61,
        "sample_utterances": [
            "For what reason did my top-up get cancelled?",
            "Has my top-up been cancelled?",
            "I topped up recently and saw the money go through, but now it's just gone? What's going on",
            "I think my top up has been reverted"
        ]
    },
    {
        "intent_id": 62,
        "sample_utterances": [
            "I tried topping up using my card, but the money is gone?",
            "i can not see my top up",
            "I can't see my top up in my wallet!",
            "My money I had was gone and I could not get gas!"
        ]
    },
    {
        "intent_id": 63,
        "sample_utterances": [
            "How can I fix this?  There is a double charge on my account.",
            "My husband and I went out for our weekly \"dinner and a movie,\" and it was my turn to pick up the check. Now I see that my card was charged twice. Who should I contact about negating the second charge and getting my card credited?",
            "There is a repeat charge for the same item"
        ]
    },
    {
        "intent_id": 64,
        "sample_utterances": [
            "When I made a transfer I was charged extra.",
            "I didn't know there was a charge for tranferring. What is the charge?",
            "There is a fee for a transfer, please explain that to me.",
            "I was transferring some money to a friend, which I thought would be free, but I see there is a charge.  What's up with that?"
        ]
    },
    {
        "intent_id": 65,
        "sample_utterances": [
            "I want to transfer money. How do I do that for my account?",
            "How can I link my bank to my top up account?",
            "How do I transfer money into my account?",
            "I have an account that is empty of funds. Can I transfer some from another bank?"
        ]
    },
    {
        "intent_id": 66,
        "sample_utterances": [
            "How long does it typically take a transfer to go through?  I sent some money to a friend earlier today, and she really needs it.  It still is a pending transfer, even though I sent it a few hours ago.",
            "I am worried that too much time has gone by for a transfer to be completed.",
            "What is the time frame that it usually takes for a transfer to come through? I have a friend needing it immediately but it has yet to come through.",
            "I have done a transfer within the country the day before yesterday, but it's still not there yet. Can you please check what's going on with that, the account number definitely is the right one, I've checked that already."
        ]
    },
    {
        "intent_id": 67,
        "sample_utterances": [
            "Will the transfer show up in my account soon?",
            "How long does it take to get my money",
            "What time will a transfer from the US take?"
        ]
    },
    {
        "intent_id": 68,
        "sample_utterances": [
            "I am not able to verify my id. Why?",
            "What proof do you need for my identification?",
            "I am having some difficulty verifying my id.",
            "Are there any reasons that my identity wouldn't be accepted even though everything I've provided is factual?"
        ]
    },
    {
        "intent_id": 69,
        "sample_utterances": [
            "How do I verify my identity online",
            "What do you require for identity verification?",
            "How can I prove I am me?"
        ]
    },
    {
        "intent_id": 70,
        "sample_utterances": [
            "Where did my money come from?",
            "Can I check to see where the funds came from?",
            "need to know where money comes from",
            "What are the sources for the funds in my account?"
        ]
    },
    {
        "intent_id": 71,
        "sample_utterances": [
            "What is the verification code for my top up card?",
            "Do you know how I can verify that I did a top-up to my card?",
            "The top-up card is verified how?"
        ]
    },
    {
        "intent_id": 72,
        "sample_utterances": [
            "Why won't my virtual card work?",
            "My virtual card is just not going through.",
            "Why isn't my disposable virtual card working?"
        ]
    },
    {
        "intent_id": 73,
        "sample_utterances": [
            "I prefer Mastecard.",
            "I prefer using Mastercard, can I substitute?",
            "I do not want a VISA card.",
            "is it just visa or can i also use mastercard?"
        ]
    },
    {
        "intent_id": 74,
        "sample_utterances": [
            "I do not feel comfortable verifying my identity.",
            "Why do you have an identity check?",
            "DO you know the reason for the identity check?",
            "Why on earth do you need so much personal id info from me?"
        ]
    },
    {
        "intent_id": 75,
        "sample_utterances": [
            "Why is my cash request and the amount I received different?",
            "why did i only get 20.00",
            "I tried to withdraw $100, all it gave me was $20.",
            "my atm transaction was wrong"
        ]
    },
    {
        "intent_id": 76,
        "sample_utterances": [
            "The wrong exchange rate was applied to me while pulling out cash.",
            "I got less cash because of the exchange rate.",
            "Why is the fee for taking money out so high?  I feel I was overcharged and I would have never used this ATM if I would have known ahead of time.",
            "I believe a wrong exchange rate was applied towards a cash transaction I made abroad."
        ]
    }
]
