{
    "utterances": [
        {
            "text": "Hello, I would like to know if I can use my card abroad and I need to warn My Bank for this. Thank you",
            "label": 0
        },
        {
            "text": "Hello, what will be the commission if I use my card abroad",
            "label": 0
        },
        {
            "text": "Hello In a few days I am leaving for sweden for a whole month I would like to know if I can pay with my card Thank you",
            "label": 0
        },
        {
            "text": "Hello, I am going abroad for a few weeks and would like to know Can I use your card there I would like to pay for purchases in America Do I need to do anything for this",
            "label": 0
        },
        {
            "text": "Hello, I would like to ask you one question, I am going on vacation and I need to clarify whether my credit card will work abroad",
            "label": 0
        },
        {
            "text": "Good afternoon. I would like to contact you with a request. I need to change the address",
            "label": 1
        },
        {
            "text": "I want to change my residence details",
            "label": 1
        },
        {
            "text": "Good afternoon I would like to change my address at which my card is registered How can I do this",
            "label": 1
        },
        {
            "text": "inflate I would like to change my address",
            "label": 1
        },
        {
            "text": "Good afternoon, I have changed my place of residence and would be grateful for you to change my official address of your record",
            "label": 1
        },
        {
            "text": "I have some problems with the application does not open, I press the button as usual and the process does not go Help please The application is buggy there",
            "label": 2
        },
        {
            "text": "the application freezes I cannot use it normally",
            "label": 2
        },
        {
            "text": "when entering the application, it throws me out of it",
            "label": 2
        },
        {
            "text": "I cannot open the application and the application does not work Yes Why not listen",
            "label": 2
        },
        {
            "text": "I can't log into my account and see the balance of my account",
            "label": 2
        },
        {
            "text": "what is the maximum amount that I can withdraw from an ATM",
            "label": 3
        },
        {
            "text": "Please tell me which item is worth I want to withdraw the maximum amount of money",
            "label": 3
        },
        {
            "text": "Hello I want to withdraw money from an ATM and would like to know what is the maximum amount that I could withdraw at a time",
            "label": 3
        },
        {
            "text": "How much money can be withdrawn here",
            "label": 3
        },
        {
            "text": "how much money can we withdraw at a time from an ATM in France",
            "label": 3
        },
        {
            "text": "Please show me my account balance",
            "label": 4
        },
        {
            "text": "What is my account balance Thank you",
            "label": 4
        },
        {
            "text": "get the balance in the current account",
            "label": 4
        },
        {
            "text": "How much money do I have left in my account?",
            "label": 4
        },
        {
            "text": "Hello my Balance please",
            "label": 4
        },
        {
            "text": "Good afternoon, I would like to take out a loan for my existing business, you can inquire about the credit rates of your bank",
            "label": 5
        },
        {
            "text": "Good afternoon. I am calling you about my business loan. Is there any way to increase monthly payments to pay it off faster How much percentage can I raise them Thank you",
            "label": 5
        },
        {
            "text": "Hello, hello. I'm calling about a business loan. What suggestions do you have for me at the moment?",
            "label": 5
        },
        {
            "text": "and I am calling about a business loan, could you provide me with information about this",
            "label": 5
        },
        {
            "text": "I called about a business loan",
            "label": 5
        },
        {
            "text": "Hello, something happened to me with the card, I can not make a payment and I am told that my payment was declined, what is the problem, can you explain please",
            "label": 6
        },
        {
            "text": "Hello, my card does not work, I need to make a payment but there is a refund why is this happening",
            "label": 6
        },
        {
            "text": "I can’t pay my card or can you do something",
            "label": 6
        },
        {
            "text": "Can you help me with my card",
            "label": 6
        },
        {
            "text": "Why did my card stop working and is blocked",
            "label": 6
        },
        {
            "text": "I would like to know how to transfer money to my account",
            "label": 7
        },
        {
            "text": "What are the ways to fund the account",
            "label": 7
        },
        {
            "text": "How to add money to your account",
            "label": 7
        },
        {
            "text": "Tell me how can I put money into my account",
            "label": 7
        },
        {
            "text": "Hello, I would like to deposit money into my account. Could you explain to me how this should be done",
            "label": 7
        },
        {
            "text": "I want to know about my priorities",
            "label": 8
        },
        {
            "text": "Hello I have a small problem and I would like to clarify how I can return a direct debit",
            "label": 8
        },
        {
            "text": "Good morning, the purchase was made in a store for some reason was paid twice by direct debit Please return the extra payment to me",
            "label": 8
        },
        {
            "text": "can you give me information repair write-off",
            "label": 8
        },
        {
            "text": "I have questions direct debit Please show me my direct debit",
            "label": 8
        },
        {
            "text": "Good afternoon, I lost my card, I would like to block it urgently. Thank you",
            "label": 9
        },
        {
            "text": "hello i need to block my card urgently please do it",
            "label": 9
        },
        {
            "text": "please block my card",
            "label": 9
        },
        {
            "text": "block my card",
            "label": 9
        },
        {
            "text": "Hello I lost my card today I want to block it Thank you",
            "label": 9
        },
        {
            "text": "I do not know what to do with these payment codes that I receive from you",
            "label": 10
        },
        {
            "text": "I received an SMS confirmation for making a payment, but I don't know what to do with it",
            "label": 10
        },
        {
            "text": "Good afternoon, just trying to make a payment through your bank, the amount turned out to be large and some of these messages of mine began to come to my phone that I owe them",
            "label": 10
        },
        {
            "text": "I'm trying to pay online they are not asked to enter the SMS code to confirm the payment but I do not receive a contact could you help me with this",
            "label": 10
        },
        {
            "text": "Hello, I'm going to make a purchase for a large amount, I need to wait for an SMS code from the bank with confirmation",
            "label": 10
        },
        {
            "text": "Hello I have a need to create a joint account, can I have an account with my partner and can I do this through the application via the phone and what functions are there in the application",
            "label": 11
        },
        {
            "text": "Good afternoon I would like to create a joint account what needs to be done for this you need to open a new account or you can add a second person to my already existing account",
            "label": 11
        },
        {
            "text": "I am today from opening a joint account",
            "label": 11
        },
        {
            "text": "hello I need to clarify How can I open a joint account with my partner what I need to do for this Can I do this by phone or we need to come to the bank in person",
            "label": 11
        },
        {
            "text": "Please tell me how to create a joint account",
            "label": 11
        },
        {
            "text": "Hello, I would like to review my previous last transactions that took place on my card directly in addition to his account. Please show the transactions of the last three months",
            "label": 12
        },
        {
            "text": "Show me my last transactions if there is a payment that I don’t know Yes, I accept the payment",
            "label": 12
        },
        {
            "text": "show me my latest recent transactions",
            "label": 12
        },
        {
            "text": "Show me information about all my payments for the last week",
            "label": 12
        },
        {
            "text": "I want to know my last transactions for today",
            "label": 12
        },
        {
            "text": "bill payment",
            "label": 13
        },
        {
            "text": "I want to pay the bill",
            "label": 13
        },
        {
            "text": "Hello I want to pay for the bill on my card you can do it by phone now Thank you more",
            "label": 13
        },
        {
            "text": "I want to pay the bill",
            "label": 13
        },
        {
            "text": "Good afternoon, as far as I know, my credit card payment deadline is right. I would like to take a ride right now",
            "label": 13
        }
    ],
    "intents": [
        {
            "id": 0,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 1,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 2,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 3,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 4,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 5,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 6,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 7,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 8,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 9,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 10,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 11,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 12,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        },
        {
            "id": 13,
            "name": null,
            "tags": [],
            "regexp_full_match": [],
            "regexp_partial_match": []
        }
    ]
}