[
    {
        "intent_id": 0,
        "sample_utterances": [
            "Каков процесс активации моей новой карты?",
            "Как я могу активировать новую карту, которую я получил?",
            "Как мне включить мою новую карту?",
            "Мне нужно активировать мою карту."
        ]
    },
    {
        "intent_id": 1,
        "sample_utterances": [
            "Должны ли мои дети быть совершеннолетними, чтобы воспользоваться этой услугой?",
            "Какой у вас возрастной ценз?",
            "С какого возраста мои дети могут пользоваться вашими услугами?"
        ]
    },
    {
        "intent_id": 2,
        "sample_utterances": [
            "Как мне получить Top Up для работы в Apple Pay?",
            "У меня есть American Express в Apple Pay, почему пополнение не работает на моем устройстве?",
            "Почему мой Google Pay не работает?"
        ]
    },
    {
        "intent_id": 3,
        "sample_utterances": [
            "Как я могу снять деньги?",
            "Будет ли эта карта работать в любом банкомате?",
            "Мне нужен банкомат прямо сейчас!",
            "Должен ли я использовать одобренные банком банкоматы"
        ]
    },
    {
        "intent_id": 4,
        "sample_utterances": [
            "Могу ли я запланировать будущие пополнения?",
            "Я собираюсь путешествовать, могу ли я сделать так, чтобы он автоматически добавлял деньги через определенные промежутки времени?",
            "Является ли автоматическое пополнение счета предоставляемой услугой?",
            "Могу ли я автоматически пополнить счет на столько, сколько захочу?"
        ]
    },
    {
        "intent_id": 5,
        "sample_utterances": [
            "Добрый день. Я сделал перевод со своего банковского счета в Великобритании. Я ничего не видел на счете в течение нескольких часов. Пожалуйста, проверьте счет, чтобы убедиться, что все в порядке.",
            "Денег, которые я перевел, нет на моем счету",
            "Баланс не был обновлен после банковского перевода",
            "Я недавно перевел немного денег, но баланс не изменился."
        ]
    },
    {
        "intent_id": 6,
        "sample_utterances": [
            "Почему мой баланс не обновляется после внесения чеков и наличных.",
            "Мой чек занимает некоторое время",
            "Что происходит? Мой баланс до сих пор не обновился, и прошло уже две недели с тех пор, как я внес свои деньги!",
            "Где деньги, которые я положил в банк?"
        ]
    },
    {
        "intent_id": 7,
        "sample_utterances": [
            "Моя попытка перевода продолжает возвращаться с сообщением об ошибке. Не могли бы вы, пожалуйста, помочь мне решить эту проблему?",
            "Это расстраивает, я на работе, и мои переводы не проходят. Я продолжаю получать сообщение об ошибке, у меня нет на это времени.",
            "Я получил сообщение, что я не могу назвать Х в качестве бенефициара.",
            "Я не мог перевести деньги бенефициару"
        ]
    },
    {
        "intent_id": 8,
        "sample_utterances": [
            "Мне нужно, чтобы вы остановили перевод, который я только что начал, как можно скорее, я только что понял, что это неправильно!",
            "Отменить транзакцию",
            "Моя предыдущая транзакция должна быть отменена.",
            "Я хочу отменить транзакцию, которую я сделал ранее"
        ]
    },
    {
        "intent_id": 9,
        "sample_utterances": [
            "Мне понадобится новая карта, потому что моя почти истекла. Как быстро я получу замену и какова стоимость?",
            "Срок действия моей карты истекает очень скоро, и мне нужно получить новую. Какова цена и варианты доставки для моей замены карты?",
            "Могу ли я отправить карту в Китай?",
            "Что происходит после истечения срока действия моей карты?"
        ]
    },
    {
        "intent_id": 10,
        "sample_utterances": [
            "Эта карта принимается в каких компаниях?",
            "Есть ли ограничения на то, где я могу использовать свою карту?",
            "У вас есть список предприятий, которые принимают эту карту?",
            "Где я могу расплатиться своей картой?"
        ]
    },
    {
        "intent_id": 11,
        "sample_utterances": [
            "Когда вы прислали мне мою новую карту?",
            "Когда я получу свою новую карту?",
            "Если я заказал свою новую карту на прошлой неделе, сколько еще я должен ждать, чтобы получить ее?"
        ]
    },
    {
        "intent_id": 12,
        "sample_utterances": [
            "Мне скоро понадобится моя карточка.",
            "Дайте мне мою карточку, она мне нужна сейчас!",
            "Могу ли я получить его в определенную дату?",
            "Сколько времени займет доставка в США?"
        ]
    },
    {
        "intent_id": 13,
        "sample_utterances": [
            "Как добавить новую карту?",
            "Что, если я хочу добавить карту, которая у меня уже есть, в приложение?",
            "Вы прислали мне карточку, и теперь я хочу связать ее.",
            "Можете ли вы показать мне, куда привязать новую карту?"
        ]
    },
    {
        "intent_id": 14,
        "sample_utterances": [
            "В настоящее время моя карта сломана.",
            "Пожалуйста, помогите мне! Моя физическая карта не работает правильно.",
            "Что не так с моей картой? Продавец в продуктовом магазине сказал, что она была отклонена."
        ]
    },
    {
        "intent_id": 15,
        "sample_utterances": [
            "Я купил что-то с моей картой, и с меня сняли комиссию",
            "Что я могу оплатить без комиссии",
            "Можете ли вы объяснить, почему с моего платежа была списана комиссия?",
            "Почему с моей транзакции взимается дополнительная плата при оплате с помощью моей карты?"
        ]
    },
    {
        "intent_id": 16,
        "sample_utterances": [
            "Я не признаю оплату картой.",
            "Недавно на моей карте была совершена покупка на имя, которое я вообще не узнаю. Что с этим можно сделать? Мне нужны мои деньги обратно.",
            "В моей выписке есть платеж, который я не помню, чтобы делал",
            "Я не совершал платеж, который отображается в моем приложении."
        ]
    },
    {
        "intent_id": 17,
        "sample_utterances": [
            "Я недавно купил что-то за границей, но обменный курс неправильный. Почему?",
            "Почему был применен неправильный курс, когда я купил что-то в другой валюте?",
            "Я думаю, что обменный курс был неправильным для платежа, сделанного в прошлую субботу - с меня взяли дополнительную плату.",
            "Я думаю, что произошла ошибка в вашем обменном курсе."
        ]
    },
    {
        "intent_id": 18,
        "sample_utterances": [
            "Банкомат съел мою карту; как мне получить новую?",
            "Что мне делать после того, как банкомат забрал мою карту.",
            "Банкомат в банке Metro на Хай-Сент-Кенсингтон не вернул мою карту, и банк сейчас закрыт. Как мне вернуть карту, проглоченную банкоматом?",
            "Что мне теперь делать, моя кредитная карта была проглочена банкоматом?"
        ]
    },
    {
        "intent_id": 19,
        "sample_utterances": [
            "Сколько я могу снять за один месяц без комиссии?",
            "Есть ли плата за снятие наличных? Я всегда думал, что это бесплатно.",
            "Снимается ли с меня плата за снятие средств?",
            "Я использовал банкомат, и там была дополнительная плата."
        ]
    },
    {
        "intent_id": 20,
        "sample_utterances": [
            "В моей выписке есть снятие наличных, которое я не узнаю",
            "Я думаю, что кто-то, возможно, клонировал мою карту или что-то в этом роде. Моя карта не потеряна, но я только что увидел плату в размере 500 долларов США за снятие наличных. Можете ли вы мне помочь?",
            "Пожалуйста, помогите мне, это срочно. Кто-то снял деньги с моего счета за несколько часов до того, как был мой кошелек. Теперь я хочу остановить вывод денег."
        ]
    },
    {
        "intent_id": 21,
        "sample_utterances": [
            "Подскажите, как установить новый ПИН-код.",
            "Могу ли я изменить свой PIN-код в отпуске?",
            "Могу ли я изменить свой пин-код через приложение?"
        ]
    },
    {
        "intent_id": 22,
        "sample_utterances": [
            "Что делать, если моя карта была использована без моего разрешения?",
            "Кто-то другой может использовать мою карту без моего разрешения.",
            "Похоже, что кто-то кроме меня заказал что-то с моей картой, что мне делать?",
            "картой пользуется кто-то другой"
        ]
    },
    {
        "intent_id": 23,
        "sample_utterances": [
            "как получить новую карту?",
            "Мой бесконтактный не работает.",
            "Бесконтактные платежи должны быть включены для моей карты."
        ]
    },
    {
        "intent_id": 24,
        "sample_utterances": [
            "Могу ли я получить карту, которая работает в других странах, таких как Африка и Индонезия?",
            "Можете ли вы сказать мне, в каких странах вы работаете?",
            "В каких странах я могу воспользоваться вашими услугами?",
            "Если я живу за пределами Великобритании, я все еще имею право на карту?"
        ]
    },
    {
        "intent_id": 25,
        "sample_utterances": [
            "Какова причина, по которой мой платеж не был принят?",
            "Что происходит, когда он говорит, что мой платеж по карте был отклонен?",
            "Оплата картой была отклонена, знаете почему?",
            "Я просто делал покупки, и мой платеж был отклонен в магазине! Это было очень неловко, что происходит и когда это будет исправлено?"
        ]
    },
    {
        "intent_id": 26,
        "sample_utterances": [
            "Я не смог воспользоваться банкоматом, чтобы получить наличные",
            "Почему мне отказали, когда я пытался получить наличные?",
            "Моя карта работает? Это первый раз, когда я пытался использовать ее, я пытался получить деньги из банкомата, но ничего не получил.",
            "Моя карта сломана? Я не могу получить наличные из банкомата"
        ]
    },
    {
        "intent_id": 27,
        "sample_utterances": [
            "Почему мой перевод приведет к сообщению об отказе?",
            "Мне отказали в переводе",
            "Перевод отклонен.",
            "Я понятия не имею, почему, но мои переводы продолжают отклоняться. Я уже несколько раз перепроверил все данные получателя, и они определенно верны."
        ]
    },
    {
        "intent_id": 28,
        "sample_utterances": [
            "Я вижу плату за прямое дебетование, которое не было мной.",
            "Я только что заметил, что некоторое время назад я якобы произвел платеж продавцу. Проблема в том, что я не узнаю продавца. Должен быть способ узнать, кто это или отследить платеж. Можете ли вы это сделать, потому что я не помню эту транзакцию?",
            "Некоторое время назад я видел, как деньги были сняты с моего счета продавцом. Я не узнаю продавца, но я почти уверен, что я не делал этот платеж. Можете ли вы отследить, кто продавец?",
            "Я вижу прямую дебетовую транзакцию в приложении, которая не моя"
        ]
    },
    {
        "intent_id": 29,
        "sample_utterances": [
            "Каков максимальный объем транзакций, которые я могу использовать на одноразовой карте?",
            "Не могли бы вы рассказать мне об ограничениях, которые есть на одноразовых картах?",
            "Где я могу найти список описаний, которые есть у одноразовых карт?"
        ]
    },
    {
        "intent_id": 30,
        "sample_utterances": [
            "Как я могу изменить свой адрес?",
            "Мне нужно изменить домашний адрес.",
            "Как я могу изменить данные своего счета?",
            "Как я могу изменить свою фамилию на фамилию мужа?"
        ]
    },
    {
        "intent_id": 31,
        "sample_utterances": [
            "Какова стоимость обмена?",
            "Какие сборы я должен ожидать при обмене валют?",
            "Я хотел узнать, какие скидки предлагаются для текущих обменов, так как это то, что происходит часто.",
            "Не могли бы вы помочь мне рассчитать комиссию за обмен?"
        ]
    },
    {
        "intent_id": 32,
        "sample_utterances": [
            "Откуда вы берете обменные курсы?",
            "Как вы, ребята, получили свой обменный курс?",
            "Сколько стоят мои деньги в других странах?"
        ]
    },
    {
        "intent_id": 33,
        "sample_utterances": [
            "Что мне делать, чтобы обменять валюту?",
            "Какие разные валюты я могу получить?",
            "Подскажите, как обменять доллары США на фунты стерлингов в приложении?",
            "Как обменять AUD на GBP?"
        ]
    },
    {
        "intent_id": 34,
        "sample_utterances": [
            "Мне выставили счет на 1 фунт, и я не знаю, за что.",
            "В моем заявлении я получил дополнительную плату в размере 1 евро.",
            "Есть дополнительная плата за мое заявление, почему это так?",
            "Кажется, у меня есть плата в моем заявлении."
        ]
    },
    {
        "intent_id": 35,
        "sample_utterances": [
            "Я не думаю, что мой перевод прошел. Почему?",
            "Я пытался сделать перевод, но он не прошел.",
            "Мой перевод не удался. Помогите!",
            "Почему перевод не удался, когда я пытался сделать это раньше?"
        ]
    },
    {
        "intent_id": 36,
        "sample_utterances": [
            "Можете ли вы совершать обмены с использованием евро?",
            "Сможете ли вы обменять на евро?",
            "Есть ли ограничения на то, какую валюту я могу держать?",
            "В каких валютах я могу хранить деньги."
        ]
    },
    {
        "intent_id": 37,
        "sample_utterances": [
            "Могу ли я использовать одноразовую виртуальную карту для любых покупок?",
            "Что делают одноразовые карты?",
            "Какие системы у вас есть для моей безопасности при использовании моей карты для повседневных покупок?"
        ]
    },
    {
        "intent_id": 38,
        "sample_utterances": [
            "Как я узнаю свой ПИН-код?",
            "Объясните мне PIN-код карты.",
            "Я не могу нигде увидеть ПИН-код карты?",
            "Мой PIN-код отправляется отдельно?"
        ]
    },
    {
        "intent_id": 39,
        "sample_utterances": [
            "Я хочу новую карту",
            "Можно ли иметь вторую карту?",
            "Я потерял свою карту и мне нужна новая, будет ли это мне стоить?",
            "Разрешено ли мне иметь запасную карту?"
        ]
    },
    {
        "intent_id": 40,
        "sample_utterances": [
            "Я не могу найти виртуальную карту",
            "Я слышал, что у вас есть виртуальные карты.",
            "У меня нет виртуальной карты - как ее получить?",
            "Где можно заказать виртуальные карты?"
        ]
    },
    {
        "intent_id": 41,
        "sample_utterances": [
            "Кто-то взял мою карточку без разрешения",
            "Моя карта была украдена прошлой ночью.",
            "Я не могу найти свою карту! Что мне делать?",
            "Что мне делать, если моя карта украдена?"
        ]
    },
    {
        "intent_id": 42,
        "sample_utterances": [
            "Пожалуйста, помогите! Меня ограбили и все украли. Что мне делать, чтобы они не смогли получить доступ к моему счету?",
            "Я не могу найти свой телефон, и я беспокоюсь, что кто-то собирается его использовать",
            "Что мне делать, если кто-то украл мой телефон?",
            "Я потерял свой телефон и нуждаюсь в помощи, чтобы защитить его."
        ]
    },
    {
        "intent_id": 43,
        "sample_utterances": [
            "Как мне получить свою карту?",
            "сколько стоит карта и почему вы берете с меня деньги",
            "Как мне получить карту?",
            "Я бы хотел, чтобы мне прислали физическую карту."
        ]
    },
    {
        "intent_id": 44,
        "sample_utterances": [
            "Мне нужно сбросить пароль.",
            "Может кто-нибудь помочь с моим паролем?",
            "Можете ли вы помочь мне сбросить пароль? Я забыл его.",
            "Я не могу ввести свой пароль."
        ]
    },
    {
        "intent_id": 45,
        "sample_utterances": [
            "Почему оплата еще не прошла?",
            "Я сделал платеж, который находится на рассмотрении.",
            "Сколько времени займет обработка моего платежа?",
            "Есть ли проблема с платежом, который, как я вижу, все еще не завершен?"
        ]
    },
    {
        "intent_id": 46,
        "sample_utterances": [
            "Я пытался получить доступ к деньгам ранее, но машина, кажется, не работает. Посмотрев, транзакция на самом деле показывает, что она все еще обрабатывается. Можете ли вы узнать, что здесь происходит? Я не хочу, чтобы меня обвинили в деньгах, которых я никогда не получал.",
            "Что такое отложенное снятие наличных?",
            "Моя учетная запись отображается как ожидающая после того, как я получил наличные деньги из банкомата ранее. Как это может быть все еще ожидающим? У меня уже есть наличные деньги.",
            "Почему снятие наличных может быть отложено?"
        ]
    },
    {
        "intent_id": 47,
        "sample_utterances": [
            "Мой счет новый, почему я не могу пополнить",
            "Какова причина, по которой мое пополнение все еще не завершено?",
            "Почему пополнение моего нового счета не происходит мгновенно?",
            "Сколько времени занимает пополнение счета?"
        ]
    },
    {
        "intent_id": 48,
        "sample_utterances": [
            "Здравствуйте. Сколько времени обычно занимает перевод денег в другую страну? Я убедился, что вся информация верна, но перевод все еще говорит, что он \"ожидается\".",
            "Мой перевод застрял в ожидании? Как мы можем исправить это, чтобы он прошел?",
            "Сколько времени требуется для отправки отложенных транзакций перевода?",
            "Когда мой перевод будет очищен?"
        ]
    },
    {
        "intent_id": 49,
        "sample_utterances": [
            "Мой пин-код нужно разблокировать, разблокируйте его, пожалуйста?",
            "Что мне делать, если я использовал все свои попытки ввода PIN-кода?",
            "Я забыл свой ПИН-код.",
            "Что произойдет, если я забуду свой PIN-код?"
        ]
    },
    {
        "intent_id": 50,
        "sample_utterances": [
            "Пожалуйста, покажите мне, как мой друг может отправить мне деньги.",
            "Поддерживаете ли вы прямые депозиты от моего работодателя?",
            "Каковы шаги для получения денег от друга?",
            "Может ли моя работа вносить мою заработную плату непосредственно на счет."
        ]
    },
    {
        "intent_id": 51,
        "sample_utterances": [
            "Почему мой возврат не отображается в моей выписке?",
            "Когда я увижу свой недавний возврат в моей выписке",
            "Когда я получу свой возврат?"
        ]
    },
    {
        "intent_id": 52,
        "sample_utterances": [
            "Здравствуйте, я передумал и действительно нуждаюсь в возврате денег за одну из вещей, которые я купил недавно. Можете ли вы, пожалуйста, отменить транзакцию и вернуть мне мои деньги. Пожалуйста, это срочно",
            "Я не уверен, как это будет работать, но я не получил продукт, который я заказал. Я хочу вернуть деньги, но должен ли я просто отменить платеж?",
            "Я хотел бы отменить покупку."
        ]
    },
    {
        "intent_id": 53,
        "sample_utterances": [
            "Почему мой платеж был отменен?",
            "У меня был продавец, который обратился ко мне, сказав, что мои деньги не дошли до них, но я уверен, что они были сняты с моего счета.",
            "Почему приложение отменяет мой платеж?",
            "Я получил возвращенный платеж, который я сделал."
        ]
    },
    {
        "intent_id": 54,
        "sample_utterances": [
            "Какая валюта приемлема для пополнения счета?",
            "Какие иностранные валюты вы принимаете для добавления денег?",
            "Какой картой или валютой я могу расплачиваться?",
            "Должен ли я пополнять счет в евро, если я использую карту, или я могу использовать другую валюту?"
        ]
    },
    {
        "intent_id": 55,
        "sample_utterances": [
            "Мне нужно, чтобы вы удалили мой аккаунт прямо сейчас.",
            "Можно ли удалить учетную запись?",
            "Я очень недоволен услугами, которые вы предоставляете.",
            "Я недоволен обслуживанием и хотел бы закрыть счет."
        ]
    },
    {
        "intent_id": 56,
        "sample_utterances": [
            "Какова стоимость перевода",
            "какая плата за перевод на мой счет",
            "Вы предлагаете переводы SWIFT?",
            "За пополнение счета взимается плата?"
        ]
    },
    {
        "intent_id": 57,
        "sample_utterances": [
            "Есть ли плата за добавление денег с международной картой?",
            "Есть ли плата за пополнение карты, выпущенной в США?",
            "Сколько вы возьмете с меня, если я пополню свою американскую карту?"
        ]
    },
    {
        "intent_id": 58,
        "sample_utterances": [
            "Я хочу иметь возможность пополнить счет наличными.",
            "Можно ли как-то использовать чек для пополнения счета?",
            "Я не могу узнать, как пополнить свой счет наличными.",
            "Где есть возможность пополнить счет с помощью чека?"
        ]
    },
    {
        "intent_id": 59,
        "sample_utterances": [
            "Могу ли я сказать, что мой верх не сработал? Похоже, что нет.",
            "Мое пополнение не работает",
            "Я думаю, что пополнение счета не сработало."
        ]
    },
    {
        "intent_id": 60,
        "sample_utterances": [
            "Какова максимальная сумма пополнения, которую мне разрешено вносить?",
            "Как часто я могу пополнять счет?",
            "Какой максимум я могу пополнить?"
        ]
    },
    {
        "intent_id": 61,
        "sample_utterances": [
            "Мой пополнение было отменено. Пожалуйста, дайте мне знать, если есть какие-либо проблемы в системе.",
            "Я думаю, что мой бонус был отменен.",
            "Похоже, что мое пополнение было отменено",
            "Возвращено пополнение"
        ]
    },
    {
        "intent_id": 62,
        "sample_utterances": [
            "Могу ли я добавить других людей на свой счет, чтобы они могли пополнить счет?",
            "Покажи мне, как мои друзья могут пополнить мой счет.",
            "Могут ли мои друзья пополнить мой счет?",
            "Я пополнил свой счет, но денег там сейчас нет."
        ]
    },
    {
        "intent_id": 63,
        "sample_utterances": [
            "Почему с меня дважды сняли деньги за одну и ту же операцию?",
            "Почему с меня дважды сняли деньги?",
            "Транзакция, дважды отправленная на мой счет."
        ]
    },
    {
        "intent_id": 64,
        "sample_utterances": [
            "Здравствуйте, я перевел деньги, но на счет получателя зачислена меньшая сумма. Теперь я перевел разницу в сумме. Я думаю, что есть какая-то проблема, не могли бы вы, пожалуйста, разобраться в этом.",
            "Почему на мой счет была добавлена дополнительная плата за перевод?",
            "Я сделал перевод, и человек, которому я перевел деньги, не получил нужную сумму? Почему это произошло и как я могу получить оставшуюся часть денег?",
            "Почему я вижу плату, когда делаю перевод?"
        ]
    },
    {
        "intent_id": 65,
        "sample_utterances": [
            "Куда мне обратиться, чтобы перевести деньги с одного счета на этот",
            "Как я могу перевести деньги на этот счет из другого банка?",
            "Могу ли я перевести деньги на свою карту с помощью банковского перевода?",
            "Могу ли я использовать свой банковский счет, чтобы отправить мне больше денег?"
        ]
    },
    {
        "intent_id": 66,
        "sample_utterances": [
            "Я отправил деньги около 5 дней назад, и получатель еще не получил деньги.",
            "Почему человек, которому я отправил денежный перевод, не может его увидеть?",
            "Я не получил завершенную транзакцию.",
            "Сколько времени требуется для утверждения переводов? Я отправил средства своей подруге, и она говорит, что не видела никаких утвержденных средств на своем счете."
        ]
    },
    {
        "intent_id": 67,
        "sample_utterances": [
            "Сколько времени займет перевод из Европы?",
            "Сколько времени займет перевод из Европы?",
            "Помощь с переводом денег? Как долго?"
        ]
    },
    {
        "intent_id": 68,
        "sample_utterances": [
            "Почему я не могу проверить свой идентификатор?",
            "Что мне нужно взять с собой для идентификации?",
            "Приложение не идентифицирует меня.",
            "Получение от нас результатов проверки может занять от 10 минут до примерно одного часа. Если эта проверка на самом деле не удалась, перепроверьте, чтобы убедиться, что ваши изображения четкие. Также убедитесь, что на фотографиях ваших документов нет размытия или бликов. Они должны быть читаемыми. Вам также должно быть 18 лет или больше, и вы должны быть резидентом Швейцарии или Европейской экономической зоны, чтобы открыть счет."
        ]
    },
    {
        "intent_id": 69,
        "sample_utterances": [
            "Какие документы мне нужны, чтобы подтвердить свою личность?",
            "Какие документы нужны для проверки личности?",
            "Нужны ли мне какие-либо доказательства для проверки личности?"
        ]
    },
    {
        "intent_id": 70,
        "sample_utterances": [
            "Могу ли я проверить, откуда поступили средства?",
            "Откуда мой депозит для моего источника средств?",
            "Как я могу получить подтверждение источника моих средств?",
            "Я хотел бы знать, как узнать, откуда пришли мои средства?"
        ]
    },
    {
        "intent_id": 71,
        "sample_utterances": [
            "Я не могу найти проверочный код пополнения счета.",
            "Что такое проверочный код?",
            "Пожалуйста, помогите мне найти мой проверочный код пополнения счета"
        ]
    },
    {
        "intent_id": 72,
        "sample_utterances": [
            "Я не могу заставить виртуальную карту работать",
            "Я не могу заниматься бизнесом с этой виртуальной картой.",
            "Я не могу использовать свою виртуальную одноразовую карту"
        ]
    },
    {
        "intent_id": 73,
        "sample_utterances": [
            "Пожалуйста, дайте мне вместо этого карту Mastercard.",
            "Могу ли я получить карту Visa?",
            "Мне нужны от вас Visa и Mastercard.",
            "Я хотел бы получить как Visa, так и MasterCard?"
        ]
    },
    {
        "intent_id": 74,
        "sample_utterances": [
            "Я все еще хочу использовать свою учетную запись, но не проверил, нормально ли это?",
            "Моя проверка личности еще не прошла, можно ли использовать мою учетную запись?",
            "Я не проверяю свою личность.",
            "Могу ли я использовать свою учетную запись до завершения проверки личности?"
        ]
    },
    {
        "intent_id": 75,
        "sample_utterances": [
            "Я не получил нужную сумму наличными",
            "Здравствуйте, я не получил правильную сумму по моей транзакции в банкомате, приложение показывает правильную сумму, как мы можем это исправить",
            "Я хотел 100 долларов, но получил только 20.",
            "Я получил только часть денег, которые я запросил в банкомате"
        ]
    },
    {
        "intent_id": 76,
        "sample_utterances": [
            "Я обменял часть своих денег из моей родной страны в банкомате, чтобы обменять на иностранную валюту, и деньги, которые я получил, были другой эквивалентной суммой!",
            "Я снимал деньги в вашем банкомате во время праздников, и с меня брали сумасшедшие деньги. Я бы не стал этого делать, если бы хоть немного знал об этих шокирующих сборах.",
            "Курсы иностранных валют были введены неправильно в банкомате, который я использовал.",
            "Обменный курс для случая за границей применяется неправильно."
        ]
    }
]
