[
    {
        "intent_id": 0,
        "sample_utterances": [
            "как делают пончики в tgi",
            "как выглядят пончики отзывы в tgi",
            "какие отзывы о пончиках в тги",
            "Пончики в TGI хорошо оценены"
        ]
    },
    {
        "intent_id": 1,
        "sample_utterances": [
            "Насколько полезны для здоровья картофельные шкурки",
            "поделитесь со мной информацией о питательной ценности брауни",
            "какая информация о питании для пиццы"
        ]
    },
    {
        "intent_id": 2,
        "sample_utterances": [
            "Я не знаю, почему мой аккаунт заблокирован",
            "Можете ли вы сказать мне, почему мой банковский счет заморожен?",
            "Я думаю, что моя учетная запись заблокирована, но я не знаю причину",
            "почему заблокирован мой счет в американском сберегательном банке"
        ]
    },
    {
        "intent_id": 3,
        "sample_utterances": [
            "Что мне нужно, чтобы поменять масло",
            "можете ли вы найти инструкции о том, как поменять масло в машине",
            "как поменять масло в машине",
            "как поменять масло в машине"
        ]
    },
    {
        "intent_id": 4,
        "sample_utterances": [
            "Сколько сейчас времени в Пунта-Горде, Флорида",
            "Сколько сейчас времени в Гленвуд-Спрингс, шт.",
            "Сколько сейчас времени в Фредериксбурге, Техас",
            "Сколько времени в Хьюстоне, TX"
        ]
    },
    {
        "intent_id": 5,
        "sample_utterances": [
            "Какие условия в Орландо",
            "какой климат в чикаго",
            "какая температура в тампе",
            "какие условия в саратове"
        ]
    },
    {
        "intent_id": 6,
        "sample_utterances": [
            "Я хочу узнать больше о том, как я могу использовать свои баллы по кредитной карте",
            "Теперь я готов заработать на многочисленных баллах по кредитным картам, которые я накопил",
            "У меня есть баллы по кредитной карте, но я не знаю, как их использовать",
            "Прогуляйтесь со мной по лучшим способам использования баллов моей кредитной карты"
        ]
    },
    {
        "intent_id": 7,
        "sample_utterances": [
            "Какую процентную ставку я плачу",
            "Как узнать процентную ставку по моему лицевому счету",
            "Скажите мне мою процентную ставку",
            "Моя процентная ставка, пожалуйста"
        ]
    },
    {
        "intent_id": 8,
        "sample_utterances": [
            "Мне нужно знать, какой газ я могу использовать на этом автомобиле",
            "Есть ли определенный тип газа, который мне нужно использовать?",
            "Любой тип газа в порядке на этом автомобиле?",
            "Есть ли определенный тип газа, который мне нужно использовать для этого автомобиля?"
        ]
    },
    {
        "intent_id": 9,
        "sample_utterances": [
            "Бронирование на redrobin",
            "можно ли сделать бронирование в redrobin",
            "Могу ли я сделать бронирование на redrobin",
            "redrobin делает бронирование"
        ]
    },
    {
        "intent_id": 10,
        "sample_utterances": [
            "Установите мою духовку на 350, пожалуйста",
            "Печь должна быть установлена на 350 сейчас",
            "Можете ли вы, пожалуйста, включить мою печь",
            "Скажи мне, кто у гаражных ворот"
        ]
    },
    {
        "intent_id": 11,
        "sample_utterances": [
            "Есть ли имя, которым вы называете меня?",
            "как вы обычно называете меня?",
            "каким именем вы меня называете?",
            "Какое имя вы используете, обращаясь ко мне?"
        ]
    },
    {
        "intent_id": 12,
        "sample_utterances": [
            "Немедленно нужно сообщить компании-эмитенту кредитной карты, что я потерял свою карту от них",
            "Я потерял свою кредитную карту и хочу, чтобы она была помечена как потерянная",
            "можете ли вы сообщить о потере моей банковской карты td",
            "Я потерял свою дебетовую карту и мне нужно, чтобы она была зарегистрирована как потерянная"
        ]
    },
    {
        "intent_id": 13,
        "sample_utterances": [
            "Пожалуйста, повторите",
            "Я хочу, чтобы вы повторили это",
            "Мне нужно, чтобы вы повторили это",
            "Еще один раз, пожалуйста"
        ]
    },
    {
        "intent_id": 14,
        "sample_utterances": [
            "Переключиться в режим шепота",
            "Отключить режим шепота",
            "Переключить режим на шепот"
        ]
    },
    {
        "intent_id": 15,
        "sample_utterances": [
            "Есть ли у вас хобби",
            "Что вы делаете для удовольствия",
            "Что вы любите делать в свободное время",
            "Какие виды вещей вы в"
        ]
    },
    {
        "intent_id": 16,
        "sample_utterances": [
            "Мне нужно больше лизола, не могли бы вы заказать мне немного",
            "У меня закончился лизол, не могли бы вы заказать мне какой-нибудь",
            "Мне нужно, чтобы вы заказали еще немного лизола для меня, пожалуйста",
            "Не могли бы вы, пожалуйста, заказать мне немного лизола"
        ]
    },
    {
        "intent_id": 17,
        "sample_utterances": [
            "Покажите мне, как запустить аккумулятор",
            "что я могу сделать, так как мой автомобильный аккумулятор умер",
            "как я могу заменить мой автомобильный аккумулятор",
            "скажите мне, как быстро запустить аккумулятор"
        ]
    },
    {
        "intent_id": 18,
        "sample_utterances": [
            "Наличие конференц-зала с 8:00, пожалуйста",
            "Я хочу проверить, есть ли какой-либо конференц-зал, доступный с 8:00 до 10:00 утра",
            "Я хочу узнать, есть ли комната для переговоров в 8",
            "есть ли в наличии конференц-зал с 8:00 до 9:00"
        ]
    },
    {
        "intent_id": 19,
        "sample_utterances": [
            "когда сегодня встреча с джоном",
            "Есть ли у меня какие-либо встречи со Стэном сегодня?",
            "Сколько встреч я запланировал между 10 и 3",
            "Когда планируется моя встреча с Дэном?"
        ]
    },
    {
        "intent_id": 20,
        "sample_utterances": [
            "Не могли бы вы заблокировать мою учетную запись Chase сразу же, пожалуйста",
            "Пожалуйста, немедленно заблокируйте мою учетную запись Chase",
            "Мне нужно, чтобы вы немедленно заблокировали мою учетную запись Chase"
        ]
    },
    {
        "intent_id": 21,
        "sample_utterances": [
            "какая песня играет",
            "Что это за песня",
            "как называется эта песня"
        ]
    },
    {
        "intent_id": 22,
        "sample_utterances": [
            "Есть ли на самом деле ответ на вопрос о смысле жизни",
            "Имеет ли жизнь смысл",
            "Быть живым - смысл жизни",
            "Что является ответом на вопрос о смысле жизни"
        ]
    },
    {
        "intent_id": 23,
        "sample_utterances": [
            "Эй, компьютер, сделай заказ на двоих для моих родителей в \"Красном лобстере\" в следующую среду, в 2 часа дня, если это возможно",
            "Вам нужно позвонить в ресторан в Лейквуде, чтобы заказать столик на 14:00, понедельник, в первую неделю марта",
            "Слушай, мне нужно забронировать место для меня и Терезы в кафе Джорджтауна во вторник в 19:00",
            "Я думаю, что мы должны зарезервировать обычный стол папы в пятницу для 6 человек, использовать его имя, сделать это около 16:00 в клубе"
        ]
    },
    {
        "intent_id": 24,
        "sample_utterances": [
            "Плохо ли движение в 5:00, если я еду в торговый центр?",
            "каким будет движение в 5:00 по направлению к торговому центру",
            "Насколько плохо движение к банкомату в шкафу",
            "есть ли пробки на моем пути к ближайшим целым продуктам"
        ]
    },
    {
        "intent_id": 25,
        "sample_utterances": [
            "сделать телефонный звонок Йимингу",
            "Можно ли назвать пиццу \"Домино\" пиццей",
            "Телефонное лобби",
            "Вызов 911"
        ]
    },
    {
        "intent_id": 26,
        "sample_utterances": [
            "Напиши Веноне и скажи, что мы приедем завтра",
            "Напиши Кристоферу и скажи ему, что я заеду",
            "Можете ли вы написать Элизабет и сказать им, что я забыл принести напитки?",
            "Напиши Одри и скажи ей, что я скоро буду там"
        ]
    },
    {
        "intent_id": 27,
        "sample_utterances": [
            "какой у меня счет за воду и электричество",
            "Мой счет за воду и электричество - это сколько",
            "Счет за воду и электричество - это сколько",
            "Сколько стоит счет за воду и электричество"
        ]
    },
    {
        "intent_id": 28,
        "sample_utterances": [
            "Дайте мне рекомендацию, чтобы улучшить мой кредитный рейтинг",
            "Какие шаги я должен предпринять, чтобы улучшить свой кредитный рейтинг",
            "Есть ли быстрый способ улучшить мой кредитный рейтинг",
            "Шаги, чтобы поднять мой кредитный рейтинг"
        ]
    },
    {
        "intent_id": 29,
        "sample_utterances": [
            "Установите языковые настройки на английский",
            "Я хотел бы установить язык на испанский, пожалуйста",
            "и измените языковые настройки на английский",
            "Сделай свой любимый язык английским"
        ]
    },
    {
        "intent_id": 30,
        "sample_utterances": [
            "Это неправда, это фальшивка",
            "Ни в коем случае",
            "Не совсем",
            "Это неправда"
        ]
    },
    {
        "intent_id": 31,
        "sample_utterances": [
            "Что такое 32 градуса по Фаренгейту по Цельсию",
            "Сколько миллиметров в 50 километрах",
            "Сколько сантиметров в дюйме",
            "Сколько ворон в 10 убийствах"
        ]
    },
    {
        "intent_id": 32,
        "sample_utterances": [
            "Установить таймер на 5 минут",
            "Пожалуйста, установите 4-минутный таймер",
            "Мне нужен 7-минутный таймер",
            "Мне нужно установить таймер на две минуты"
        ]
    },
    {
        "intent_id": 33,
        "sample_utterances": [
            "Подбросьте монету с двумя сторонами и скажите мне, на что она упадет",
            "Пожалуйста, бросьте монету и скажите мне, на какой стороне она окажется",
            "Мне нужно, чтобы вы бросили монету, так что я могу решить",
            "начните подбрасывание монетки сейчас"
        ]
    },
    {
        "intent_id": 34,
        "sample_utterances": [
            "Поделитесь со мной информацией о своих питомцах",
            "Какой у вас питомец",
            "Есть ли у вас какой-либо тип питомца",
            "Какие домашние животные у вас есть в вашем владении"
        ]
    },
    {
        "intent_id": 35,
        "sample_utterances": [
            "Каков мой баланс сбережений в Chase",
            "Баланс сберегательного счета в Chase Bank, пожалуйста",
            "каков баланс моего расчетного счета в Chase",
            "Проверьте Chase Bank для моего чекового баланса"
        ]
    },
    {
        "intent_id": 36,
        "sample_utterances": [
            "Что смешного в еде",
            "Знаете ли вы какие-нибудь хорошие шутки о зебрах?",
            "Что люди находят забавным в еде",
            "Пожалуйста, прочитайте мне несколько хороших лайнеров"
        ]
    },
    {
        "intent_id": 37,
        "sample_utterances": [
            "можете ли вы найти дату моей последней замены масла",
            "Когда я в последний раз проводил техническое обслуживание своего автомобиля?",
            "скажите мне, когда в моем автомобиле в последний раз меняли масло"
        ]
    },
    {
        "intent_id": 38,
        "sample_utterances": [
            "Каков текущий курс обмена долларов на песо",
            "Скажите мне обменный курс между долларами и песо",
            "Дайте мне знать, каков обменный курс между долларами и песо",
            "какой обменный курс между долларом и песо"
        ]
    },
    {
        "intent_id": 39,
        "sample_utterances": [
            "заказать такси на 6 человек, чтобы пойти в кино",
            "заказать такси на 6 человек для поездки в кино",
            "Мне нужен \"убер\" на 6 человек в кино",
            "Я собираюсь в кино, закажите Uber для 6 человек"
        ]
    },
    {
        "intent_id": 40,
        "sample_utterances": [
            "Я хочу арендовать самый дешевый автомобиль в Шарлоттсвилле, штат Вирджиния, с 7 по 10 марта, то есть в понедельник, вторник, среду и четверг",
            "Мне нужен фургон на 8 или более мест для Нью-Йорка, 12, 13 и 14 августа",
            "Я хотел бы арендовать автомобиль с 1 по 15 ноября в Сан-Антонио, и мне нужен фургон на 15 пассажиров",
            "Я хотел бы зарезервировать автомобиль высокого класса, который удобно вмещает 5 человек, на период с 12 по 18 апреля для Сент-Луиса, Миссури"
        ]
    },
    {
        "intent_id": 41,
        "sample_utterances": [
            "какой кредитный лимит у моей карты usaa",
            "Насколько высок мой кредитный лимит для моей старой карты военно-морского флота?",
            "Насколько высок мой кредитный лимит для моей карты Walmart"
        ]
    },
    {
        "intent_id": 42,
        "sample_utterances": [
            "Вы хотите, чтобы я покупал арахисовое масло",
            "Не могли бы вы сообщить мне, что находится в моем списке покупок?",
            "Вы хотите арахисовое масло на обед на этой неделе?",
            "Мне нужно, чтобы вы сказали мне, что в моем списке покупок"
        ]
    },
    {
        "intent_id": 43,
        "sample_utterances": [
            "в каком месяце и году истекает срок действия моей карты",
            "Как скоро истекает срок действия моей карты Visa",
            "В какой день истекает срок действия моей карты Visa",
            "Сколько времени осталось до истечения срока действия моей карты Visa"
        ]
    },
    {
        "intent_id": 44,
        "sample_utterances": [
            "Как мне найти свой маршрутный номер по налоговым причинам?",
            "Мне нужно знать, какой маршрутный номер учетной записи моей жены",
            "Где я могу найти маршрутный номер Х",
            "пожалуйста, дайте мой маршрутный номер для моей национальной учетной записи"
        ]
    },
    {
        "intent_id": 45,
        "sample_utterances": [
            "Предложите мне еду из Лаоса, пожалуйста",
            "Можете ли вы дать мне предложение по французскому ужину",
            "Можете ли вы дать мне предложение по вьетнамской еде",
            "Можете ли вы дать мне предложение по вьетнамскому ужину"
        ]
    },
    {
        "intent_id": 46,
        "sample_utterances": [
            "как выглядит протектор на моих шинах",
            "Сколько миль я могу проехать, прежде чем сменить шины",
            "Сколько миль я могу проехать, прежде чем сменить шины"
        ]
    },
    {
        "intent_id": 47,
        "sample_utterances": [
            "Какие вещи у меня есть на сегодня",
            "Что я должен сделать сегодня",
            "Что осталось сделать сегодня",
            "Мне нужно знать, как выглядит мой список дел"
        ]
    },
    {
        "intent_id": 48,
        "sample_utterances": [
            "Почему моя карточка не была принята",
            "Почему мою карту там не приняли",
            "Почему моя карточка не была принята, пожалуйста"
        ]
    },
    {
        "intent_id": 49,
        "sample_utterances": [
            "Каков мой текущий баланс вознаграждения на моей карте Amex",
            "Насколько высоки вознаграждения на моей карте Discover",
            "Каков текущий баланс вознаграждений моей визы",
            "Сколько наград у меня теперь на моей карте hy-vee"
        ]
    },
    {
        "intent_id": 50,
        "sample_utterances": [
            "Можете ли вы изменить акцент, который вы используете?",
            "Попробуйте использовать другой акцент",
            "Говорите с другим акцентом"
        ]
    },
    {
        "intent_id": 51,
        "sample_utterances": [
            "Мне нужны определенные снимки перед полетом в Эфиопию",
            "Какие рекомендуемые снимки сделать перед поездкой в Англию",
            "Есть ли рекомендации, чтобы получить какие-либо конкретные снимки, прежде чем я поеду в Германию",
            "какие рекомендуемые снимки сделать перед поездкой в южную корею"
        ]
    },
    {
        "intent_id": 52,
        "sample_utterances": [
            "Напомни мне позвонить маме в субботу утром",
            "В следующий раз, когда пойдет дождь, напомни мне, чтобы я закрыл окна",
            "пожалуйста, настройте напоминание, чтобы я не забывал спрашивать о работе"
        ]
    },
    {
        "intent_id": 53,
        "sample_utterances": [
            "Когда молоко перестанет быть полезным",
            "Как долго мои яйца будут полезны",
            "до какого числа истекает срок годности яблочного сока",
            "Когда мои яйца испортятся"
        ]
    },
    {
        "intent_id": 54,
        "sample_utterances": [
            "Я буду называть тебя Зандер",
            "Переименовать себя в Бетти",
            "Я могу называть тебя Бетти",
            "Переименовать Боба в Бетти"
        ]
    },
    {
        "intent_id": 55,
        "sample_utterances": [
            "Когда я должен оплатить свой счет",
            "Когда я оплачиваю коммунальные услуги",
            "Когда моя страховка на автомобиль должна быть оплачена",
            "когда должен прийти счет за газ"
        ]
    },
    {
        "intent_id": 56,
        "sample_utterances": [
            "кто твой босс",
            "Я должен знать, кто твой босс",
            "Скажи мне, кто твой босс",
            "Скажи мне, кто твой босс"
        ]
    },
    {
        "intent_id": 57,
        "sample_utterances": [
            "Скажи Лидии и Лоре, где я нахожусь",
            "Поделюсь своим местоположением с Дарреном и Стейси",
            "Поделюсь своим местоположением с Брэдом и Терри"
        ]
    },
    {
        "intent_id": 58,
        "sample_utterances": [
            "Я хочу посетить Португалию, мне нужна туристическая виза",
            "Мне нужно получить визу, чтобы посетить Канаду",
            "Мне понадобится виза для посещения Ирландии"
        ]
    },
    {
        "intent_id": 59,
        "sample_utterances": [
            "Что есть на 1 января в моем календаре",
            "Есть ли в моем календаре что-нибудь на 1 января?",
            "Есть ли какие-либо события в моем календаре на 1 января?"
        ]
    },
    {
        "intent_id": 60,
        "sample_utterances": [
            "Вы можете сказать мне, как сказать \"я не говорю много по-испански\" по-испански?",
            "Если бы я был монголом, как бы я сказал, что я турист",
            "Как сказать \"прекрасное утро\" по-итальянски",
            "Какое выражение я бы использовал, чтобы сказать, что я люблю тебя, если бы я был итальянцем?"
        ]
    },
    {
        "intent_id": 61,
        "sample_utterances": [
            "Если я лечу из Америки в Лос-Анджелес, сколько ручной клади мне разрешено",
            "Как моя ручная кладь позволяет мне Spirit Airlines для полета в Даллас",
            "Если я полечу на Virgin в Чикаго, сколько ручной клади я могу взять"
        ]
    },
    {
        "intent_id": 62,
        "sample_utterances": [
            "на даты с 1 по 7 апреля найдите мне авиабилеты туда и обратно из Лос-Анджелеса в Сан-Франциско",
            "у каких авиакомпаний есть рейсы туда-обратно с 1 по 7 апреля из lax в sfo",
            "какие самые дешевые тарифы от lax до sfo на рейсы туда-обратно с вылетом 1 апреля и возвращением 7 апреля",
            "Найдите мне рейсы туда и обратно из Лакса в Сфокс"
        ]
    },
    {
        "intent_id": 63,
        "sample_utterances": [
            "Aaa Insurance запускает новый план",
            "Является ли это новым хорошим планом страхования для меня?",
            "Как создать новый план страхования AAA",
            "Я хочу начать новый страховой план AAA"
        ]
    },
    {
        "intent_id": 64,
        "sample_utterances": [
            "стереть все пункты из моего списка дел",
            "Вычеркни мой список дел",
            "Убрать мытье посуды из моего списка дел",
            "Мне нужно добавить уборку пылесосом в мой список задач"
        ]
    },
    {
        "intent_id": 65,
        "sample_utterances": [
            "в каком часовом поясе колумбия",
            "Французский часовой пояс",
            "Часовой пояс Кубы",
            "Часовой пояс во Франции"
        ]
    },
    {
        "intent_id": 66,
        "sample_utterances": [
            "Отменить бронь в Olive Garden для Томми",
            "Вы можете отменить бронь на вечеринку Кайла в Red Lobster",
            "Избавьтесь от моего бронирования в Chez Francois для Дженнифер",
            "Отменить мою бронь на вечеринку для Брэда в Лонгхорне"
        ]
    },
    {
        "intent_id": 67,
        "sample_utterances": [
            "Расскажите, пожалуйста, обо всех моих последних сделках",
            "Я хочу оплатить свою кредитную карту Amazon, но мне нужно знать последние несколько транзакций",
            "Прежде чем я произведу платеж по карте MasterCard, не могли бы вы сказать мне, что я недавно снял с нее?",
            "Прежде чем я оплачу свою кредитную карту Walmart, делал ли я какие-либо покупки, используя ее в последнее время?"
        ]
    },
    {
        "intent_id": 68,
        "sample_utterances": [
            "Как я могу посмотреть свой кредитный рейтинг",
            "Пожалуйста, проверьте мой кредитный рейтинг",
            "Сможете ли вы найти мой кредитный рейтинг",
            "Как я могу узнать свой кредитный рейтинг"
        ]
    },
    {
        "intent_id": 69,
        "sample_utterances": [
            "Я думаю, что есть мошенничество на моем счету",
            "Я думаю, что у меня есть мошенничество на моем счете от Walmart",
            "На моей карте были какие-то мошеннические действия",
            "Боюсь, что это начисление на мой счет - мошенничество"
        ]
    },
    {
        "intent_id": 70,
        "sample_utterances": [
            "Какую сумму я потратил на домашнем складе в прошлом месяце",
            "Сколько денег я потратил в Starbucks за последнюю неделю",
            "Сколько я потратил в последнее время на еду вне дома",
            "Сколько я потратил вчера в продуктовом магазине"
        ]
    },
    {
        "intent_id": 71,
        "sample_utterances": [
            "Есть ли поблизости от дома Starbucks",
            "Есть ли Starbucks рядом с домом",
            "какое расстояние между домом и ближайшим старбаксом"
        ]
    },
    {
        "intent_id": 72,
        "sample_utterances": [
            "как пишется томат",
            "как пишется слово картофель",
            "Заклинание картофеля",
            "Дайте мне правописание картофеля"
        ]
    },
    {
        "intent_id": 73,
        "sample_utterances": [
            "Какие преимущества для здоровья у меня есть",
            "Какие преимущества для здоровья я могу использовать",
            "В чем заключаются мои преимущества для здоровья",
            "Какие медицинские услуги мне доступны"
        ]
    },
    {
        "intent_id": 74,
        "sample_utterances": [
            "Я не получил ваше имя",
            "Можете ли вы сказать мне имя ИИ",
            "как называется ai"
        ]
    },
    {
        "intent_id": 75,
        "sample_utterances": [
            "Будете ли вы повторять мой список напоминаний",
            "Расскажи мне мои воспоминания",
            "Прочтите, пожалуйста, мои воспоминания",
            "Скажи мне мой текущий список напоминаний"
        ]
    },
    {
        "intent_id": 76,
        "sample_utterances": [
            "Какова ваша страна происхождения",
            "Каково ваше место происхождения",
            "Где находится ваша страна происхождения",
            "какая у тебя национальность"
        ]
    },
    {
        "intent_id": 77,
        "sample_utterances": [
            "Это займет много времени, чтобы добраться до аэропорта в Лос-Анджелесе?",
            "Расчетное время до аэропорта от текущего местоположения, Лос-Анджелес",
            "Как долго добираться до аэропорта в Лос-Анджелесе",
            "Является ли поездка короткой до аэропорта в Лос-Анджелесе"
        ]
    },
    {
        "intent_id": 78,
        "sample_utterances": [
            "В какой день я получаю зарплату",
            "Скажи мне, когда придет моя следующая зарплата",
            "в какой день мне выплатят зарплату",
            "Мне нужно знать, когда ожидать мою следующую зарплату"
        ]
    },
    {
        "intent_id": 79,
        "sample_utterances": [
            "Каков статус моего пограничного рейса",
            "что такое слово на рейсе dl123",
            "Каковы прогнозируемые сроки приземления самолета"
        ]
    },
    {
        "intent_id": 80,
        "sample_utterances": [
            "Помогите мне понять, где мой мобильный телефон",
            "Вы можете помочь мне найти мой сотовый телефон",
            "Помогите мне найти мое мобильное устройство",
            "Мне нужна помощь в поиске моего мобильного телефона"
        ]
    },
    {
        "intent_id": 81,
        "sample_utterances": [
            "как все",
            "как дела",
            "Здравствуйте, кто-нибудь там",
            "у вас все в порядке"
        ]
    },
    {
        "intent_id": 82,
        "sample_utterances": [
            "Установите будильник на три часа утра",
            "Убедитесь, что мой будильник настроен на три тридцать утра",
            "Разбуди меня завтра в полдень",
            "Установите будильник, чтобы встать"
        ]
    },
    {
        "intent_id": 83,
        "sample_utterances": [
            "Помогите найти мою посылку",
            "Мне нужно отследить мою посылку",
            "Что происходит с моим заказом",
            "Отследите мою посылку, пожалуйста"
        ]
    },
    {
        "intent_id": 84,
        "sample_utterances": [
            "Убедиться, что мои бронирования в Won Won's для Джо Ли хороши",
            "вы можете проверить бронирование в wongs chinese для john acer",
            "Удостоверьтесь, что у меня есть бронь в чилисе для Джона Доу",
            "Вы можете проверить мои бронирования для Мортонов под Дэвидом Винтерсом"
        ]
    },
    {
        "intent_id": 85,
        "sample_utterances": [
            "Сколько времени понадобится цыпленку",
            "Как вы думаете, сколько времени потребуется, чтобы цыпленок",
            "Сколько времени нужно, чтобы приготовить пиццу",
            "Сколько времени займет приготовление индейки"
        ]
    },
    {
        "intent_id": 86,
        "sample_utterances": [
            "Моя карта разделилась пополам, как я могу сообщить об этом",
            "Как сообщить о сгоревшей дебетовой карте",
            "Сообщить о сгоревшей карточке в компанию",
            "Что я говорю, когда сообщаю о разделении кредитной карты"
        ]
    },
    {
        "intent_id": 87,
        "sample_utterances": [
            "Верните настройки к оригиналу",
            "изменить настройки на то, какими они были изначально",
            "Вернитесь к своим первоначальным настройкам"
        ]
    },
    {
        "intent_id": 88,
        "sample_utterances": [
            "Я забыл пин-код для моего счета в фонде колледжа",
            "Я понятия не имею, какой пин-код у моего расчетного счета",
            "Как я могу изменить свой пин-код для номера моего счета в банке ABC?"
        ]
    },
    {
        "intent_id": 89,
        "sample_utterances": [
            "Сколько времени занимает виза, чтобы получить мне новую карту",
            "Могу ли я заменить украденную карту в ближайшее время",
            "Можно ли быстро заменить мою дебетовую карту",
            "моя карта сделана сразу после сообщения о краже"
        ]
    },
    {
        "intent_id": 90,
        "sample_utterances": [
            "Что нужно для получения новой карты",
            "Как работают приложения для карт Discover",
            "Могу ли я подать заявку на получение карты Discover"
        ]
    },
    {
        "intent_id": 91,
        "sample_utterances": [
            "Я бы хотел, чтобы вы бросили кости",
            "вы будете бросать 10-сторонние кости",
            "вы бросите d20"
        ]
    },
    {
        "intent_id": 92,
        "sample_utterances": [
            "Подскажите, пожалуйста, размер моей заработной платы",
            "Каков мой общий годовой доход",
            "Можете ли вы сказать мне, каков мой общий доход за период оплаты"
        ]
    },
    {
        "intent_id": 93,
        "sample_utterances": [
            "Сколько будут стоить мои налоги государству",
            "Сколько стоят мои государственные налоги",
            "Сколько государственных налогов я должен",
            "Подскажите, сколько с этого налога"
        ]
    },
    {
        "intent_id": 94,
        "sample_utterances": [
            "скажите какой сегодня день",
            "Я хотел бы знать, какая сегодня дата",
            "Подскажите, пожалуйста, какая сейчас дата",
            "Мне нужна информация о сегодняшней дате"
        ]
    },
    {
        "intent_id": 95,
        "sample_utterances": [
            "Какая компания вас закодировала",
            "Кто тебя создал",
            "Кто тебя сфабриковал",
            "Какая у вас дизайнерская компания"
        ]
    },
    {
        "intent_id": 96,
        "sample_utterances": [
            "Мне нужен запрос в PTO с 1 по 2 марта",
            "Есть ли время, когда я могу подать заявку на PTO на 2 декабря до нового года?",
            "как сделать запрос на pto с первого по девятый",
            "Мне разрешено подать запрос в PTO до апреля"
        ]
    },
    {
        "intent_id": 97,
        "sample_utterances": [
            "Достаточно ли давления воздуха в моей шине, чтобы ехать дальше",
            "какое количество воздуха в моих шинах прямо сейчас",
            "Каково текущее давление воздуха в моих шинах",
            "Как давление воздуха в моих шинах"
        ]
    },
    {
        "intent_id": 98,
        "sample_utterances": [
            "Сколько вам дней от роду",
            "Снова твой день рождения",
            "В каком году вы родились",
            "Сколько лет на земле"
        ]
    },
    {
        "intent_id": 99,
        "sample_utterances": [
            "куда мне переводить мои 401к",
            "К кому мне обратиться, чтобы перевести мои 401к",
            "как перевести мои 401к"
        ]
    },
    {
        "intent_id": 100,
        "sample_utterances": [
            "Мой отпуск уже утвержден?",
            "могу ли я получить свой запрос на отпуск",
            "утвердили ли они мою заявку на отпуск еще",
            "Я хочу проверить свой запрос на отпуск"
        ]
    },
    {
        "intent_id": 101,
        "sample_utterances": [
            "Сколько времени занимает очередь в ресторан, прежде чем мы пойдем",
            "Сколько времени потребуется, чтобы сесть в Needham's",
            "Мне придется долго ждать, прежде чем сесть на фабрику сырных тортов",
            "Сколько времени будет ждать в полдень, если мы пошли в Нагоми"
        ]
    },
    {
        "intent_id": 102,
        "sample_utterances": [
            "когда будет обработана моя заявка на кредитную карту",
            "Карта Discover одобрила мое приложение",
            "Знаете ли вы, прошло ли мое приложение для карты Amex"
        ]
    },
    {
        "intent_id": 103,
        "sample_utterances": [
            "Рецепт немецкого шоколадного торта",
            "Как я готовлю вареные яйца",
            "Как сделать pie crust"
        ]
    },
    {
        "intent_id": 104,
        "sample_utterances": [
            "Я больше не хочу, чтобы это событие было в моем календаре",
            "Добавить встречу со своим стоматологом в календарь",
            "добавить встречу с ветеринаром на 5 часов вечера в субботу",
            "Мне нужно вычеркнуть это событие из моего календаря"
        ]
    },
    {
        "intent_id": 105,
        "sample_utterances": [
            "как звучит музыка х",
            "Я слышу музыку от Fleet Foxes",
            "Музыка Х может быть воспроизведена",
            "Я слышу музыку с помощью облачного управления"
        ]
    },
    {
        "intent_id": 106,
        "sample_utterances": [
            "Это утвердительно",
            "Это не фальшивка",
            "Это факт"
        ]
    },
    {
        "intent_id": 107,
        "sample_utterances": [
            "Подскажите, как мне получить зарплату на прямой депозит",
            "Информация о создании прямого депозита",
            "Поиск в Google о том, как настроить прямой депозит"
        ]
    },
    {
        "intent_id": 108,
        "sample_utterances": [
            "У меня может быть более высокий лимит на моей карте MasterCard",
            "Может ли мой кредитный лимит на моей карте Discovery увеличиться",
            "Есть ли способ получить больший лимит на моей карте Bank of America?",
            "Вы можете посмотреть, могу ли я получить более высокий лимит на моей карте открытия"
        ]
    },
    {
        "intent_id": 109,
        "sample_utterances": [
            "на каком уровне мой бензобак",
            "на какой линии находится бензобак",
            "Как выглядит мой бензобак",
            "Сколько газа в моем бензобаке"
        ]
    },
    {
        "intent_id": 110,
        "sample_utterances": [
            "Я хочу оплатить свой счет, пожалуйста",
            "Оплатить интернет-счет с помощью учетной записи Discover",
            "Вы можете помочь мне оплатить счет",
            "Оплатить счет за воду с моего счета Charles Schwab"
        ]
    },
    {
        "intent_id": 111,
        "sample_utterances": [
            "Что вы кладете в запеканку с куриной лапшой",
            "Что входит в запеканку с куриной лапшой",
            "Как приготовить запеканку с куриной лапшой",
            "Что мне нужно, чтобы приготовить запеканку с куриной лапшой"
        ]
    },
    {
        "intent_id": 112,
        "sample_utterances": [
            "Найти потерянный багаж с рейса авиакомпании America Airlines в О'Харе",
            "Потерянный багаж на рейсе авиакомпании America Airlines",
            "Потерянный багаж на рейсе авиакомпании America Airlines в О'Харе",
            "Во время полета авиакомпаний Америки я потерял багаж в О'Харе"
        ]
    },
    {
        "intent_id": 113,
        "sample_utterances": [
            "до свидания",
            "прощай, полезное устройство искусственного интеллекта!",
            "Рад, что нам удалось поговорить.",
            "сёнара, ай девайс!"
        ]
    },
    {
        "intent_id": 114,
        "sample_utterances": [
            "В чем именно вы можете мне помочь",
            "С какими вещами вы можете мне помочь",
            "в чем именно вы можете мне помочь",
            "В чем именно вы можете мне помочь"
        ]
    },
    {
        "intent_id": 115,
        "sample_utterances": [
            "Мне нужно место для проживания в Ньюарке рядом с бакалейной лавкой со 2 по 4 мая",
            "Мне нужен ночлег в Лизтоне рядом с кафе-мороженым с 3 по 8 мая",
            "Мне нужна комната в Индианаполисе рядом с трассой со 2 по 5 мая"
        ]
    },
    {
        "intent_id": 116,
        "sample_utterances": [
            "Мне нужно знать, являетесь ли вы реальным человеком или ИИ",
            "Являются ли ваши настоящие или искусственные",
            "Я хочу знать, если вы реальный человек или ИИ"
        ]
    },
    {
        "intent_id": 117,
        "sample_utterances": [
            "Пожалуйста, сыграйте следующую песню",
            "поставить на следующую песню",
            "перейти к следующей песне в плейлисте",
            "Поменяйте песню на следующую"
        ]
    },
    {
        "intent_id": 118,
        "sample_utterances": [
            "Вы можете замедлить свою речь",
            "Вы говорите слишком быстро, притормозите",
            "Вы не могли бы говорить помедленнее, пожалуйста",
            "Помедленнее, ты говоришь слишком быстро, я тебя не понимаю."
        ]
    },
    {
        "intent_id": 119,
        "sample_utterances": [
            "Есть ли в Англии другой тип вилки, и если да, то какой?",
            "Какой тип розетки используют в России",
            "Есть ли плагин для конвертации, если вы путешествуете в Австралию",
            "Нужен ли мне сокет-конвертер, если я собираюсь в Мексику"
        ]
    },
    {
        "intent_id": 120,
        "sample_utterances": [
            "Я не уверен",
            "Я не знаю ответа",
            "Нет идей",
            "Черт, если бы я знал"
        ]
    },
    {
        "intent_id": 121,
        "sample_utterances": [
            "Где можно получить форму W-2",
            "Где я могу найти свою форму W-2",
            "где находится мой w2, который нужен для налогов"
        ]
    },
    {
        "intent_id": 122,
        "sample_utterances": [
            "Мне нужно поменять масло",
            "Когда нужно менять масло",
            "Как часто нужно менять масло",
            "Когда нужно менять масло в автомобиле"
        ]
    },
    {
        "intent_id": 123,
        "sample_utterances": [
            "Я действительно ценю вашу помощь, спасибо",
            "Вы очень помогли, большое спасибо",
            "Я ценю вашу помощь, спасибо",
            "Я очень благодарен"
        ]
    },
    {
        "intent_id": 124,
        "sample_utterances": [
            "Пожалуйста, уберите картофель фри из списка покупок",
            "Удалить картофель фри из списка покупок",
            "Убрать картофель фри из списка покупок"
        ]
    },
    {
        "intent_id": 125,
        "sample_utterances": [
            "Могу ли я получить общее количество дней отпуска, которые у меня остались",
            "Можете ли вы объяснить мне, какие дни отпуска у меня еще есть?",
            "Как выглядит мой график отпусков",
            "Сколько дней отпуска я накопил, пожалуйста"
        ]
    },
    {
        "intent_id": 126,
        "sample_utterances": [
            "Можете ли вы объяснить мне, как получить еще несколько чековых книжек, отправленных мне по почте",
            "Каков процесс, чтобы получить еще несколько чековых книжек, отправленных мне по почте",
            "Как я могу получить больше чековых книжек, отправленных мне по почте?",
            "Если мне нужно больше чековых книжек, что мне делать"
        ]
    },
    {
        "intent_id": 127,
        "sample_utterances": [
            "Существуют ли какие-либо предупреждения о поездках в Россию",
            "Есть ли какие-либо предупреждения о поездках в Северную Корею",
            "Есть ли в Северной Корее какие-либо предупреждения для путешественников, о которых я должен знать?",
            "Есть ли в Ирландии какие-либо предупреждения о поездках, о которых я должен знать?"
        ]
    },
    {
        "intent_id": 128,
        "sample_utterances": [
            "Скажи мне факт",
            "Интересный факт о Funko Pops",
            "Узнайте интересные факты",
            "Что такое забавный факт"
        ]
    },
    {
        "intent_id": 129,
        "sample_utterances": [
            "Пожалуйста, подключитесь к моему телефону",
            "Пожалуйста, отключите ваш Wi-Fi от моего телефона",
            "Пожалуйста, подключите устройство к моему телефону"
        ]
    },
    {
        "intent_id": 130,
        "sample_utterances": [
            "Мне нужен кто-то, чтобы посмотреть на мою машину, потому что моя контрольная лампа загорелась",
            "Мне нужно техническое обслуживание автомобиля",
            "Не могли бы вы запланировать техническое обслуживание автомобиля для меня"
        ]
    },
    {
        "intent_id": 131,
        "sample_utterances": [
            "Скажи мне, как выглядит апрель на моей карточке хай-ви",
            "попадает ли моя кредитная карта apr в хороший диапазон",
            "У меня хороший APR на моей кредитной карте",
            "Насколько хорош APR на моей кредитной карте"
        ]
    },
    {
        "intent_id": 132,
        "sample_utterances": [
            "Возьмите 20000 долларов из сбережений и положите их в чек",
            "перевести $20000 с моего сберегательного счета на текущий счет",
            "Мне нужно перевести 20000 долларов с моих сбережений на мой чек",
            "положить $20000 на мой текущий счет со сберегательного счета"
        ]
    },
    {
        "intent_id": 133,
        "sample_utterances": [
            "Вместо перца можно использовать соль",
            "как поменять сахар на пищевую соду",
            "Я могу вынуть оливковое масло и использовать сало",
            "Можно ли заменить соль пищевой содой"
        ]
    },
    {
        "intent_id": 134,
        "sample_utterances": [
            "Сколько калорий в этом кусочке пиццы",
            "Можете ли вы сказать мне калории для чизбургера?",
            "Я хотел бы узнать калории для этой куриной грудки",
            "Можете ли вы предоставить мне калории в смузи"
        ]
    },
    {
        "intent_id": 135,
        "sample_utterances": [
            "Как я могу найти свое местоположение прямо сейчас",
            "Я заблудился, не подскажете, где я",
            "Проверить карты для моего местоположения",
            "Где именно я"
        ]
    },
    {
        "intent_id": 136,
        "sample_utterances": [
            "Имеет ли моя федеральная карта военно-морского флота сборы за международные транзакции?",
            "Есть ли у моей карты Bank of the West комиссия за международные транзакции?",
            "Есть ли какие-либо транзакционные сборы, связанные с моей картой погони, если я нахожусь в Токио",
            "У моей карты usaa есть международные транзакционные сборы?"
        ]
    },
    {
        "intent_id": 137,
        "sample_utterances": [
            "Сколько будет 7 х 7",
            "добавьте мне, пожалуйста, 456 и 781",
            "Что такое 8 факториал",
            "Можете ли вы сказать мне, что такое 30% от 279?"
        ]
    },
    {
        "intent_id": 138,
        "sample_utterances": [
            "Что значит все относительно",
            "Что означает межконтинентальный",
            "В чем смысл реализма",
            "В чем смысл межорганизационных"
        ]
    },
    {
        "intent_id": 139,
        "sample_utterances": [
            "какой день следующий свободный день",
            "когда ближайший выходной",
            "когда следующий плановый выходной"
        ]
    },
    {
        "intent_id": 140,
        "sample_utterances": [
            "добавьте эту мелодию в мой джазовый плей-лист",
            "Вставить то, что я слушаю, в мой джазовый плей-лист",
            "добавьте эту песню в мой джазовый плей-лист"
        ]
    },
    {
        "intent_id": 141,
        "sample_utterances": [
            "Какой расход топлива я получаю",
            "Какова топливная экономичность моего автомобиля",
            "какой пробег я получаю от газа",
            "Сколько миль на галлон я получаю в своей машине?"
        ]
    },
    {
        "intent_id": 142,
        "sample_utterances": [
            "Какую минимальную сумму мне нужно заплатить по счету за электроэнергию",
            "Какова наименьшая сумма, которую я могу заплатить по счету за воду?",
            "Какова минимальная сумма моего счета за электроэнергию",
            "Сколько минимум я могу заплатить по медицинским платежам за февраль"
        ]
    },
    {
        "intent_id": 143,
        "sample_utterances": [
            "Пожалуйста, измените имя, которым вы меня называете.",
            "как я могу изменить имя, которое вы используете, чтобы обращаться ко мне?",
            "Мне нужно изменить свое имя на что-то другое, чтобы вы могли называть меня",
            "Могу ли я попросить вас называть меня как-нибудь по-другому?"
        ]
    },
    {
        "intent_id": 144,
        "sample_utterances": [
            "Можете ли вы порекомендовать мне ресторан, где я мог бы поужинать сегодня вечером?",
            "Я не собираюсь готовить сегодня, можете ли вы порекомендовать ресторан?",
            "Посоветуйте ресторан, где я мог бы поужинать сегодня вечером, пожалуйста"
        ]
    },
    {
        "intent_id": 145,
        "sample_utterances": [
            "Я буду в Словакии с 16 по 19 января",
            "Я буду в Таиланде с 15 по 23 октября",
            "Я буду в Канаде с 10 по 12 августа",
            "Я буду на Ямайке с 4 по 8 октября"
        ]
    },
    {
        "intent_id": 146,
        "sample_utterances": [
            "Ничего страшного, отмените это",
            "Забудь об этом, мне это больше не нужно",
            "Пожалуйста, отмените то, что вы делаете, я передумал",
            "Перестань работать над этим, мне нужно что-то другое"
        ]
    },
    {
        "intent_id": 147,
        "sample_utterances": [
            "Сколько выходных дней я уже использовал",
            "зайдите на мой портал вакансий, я хотел бы знать, сколько выходных дней я использовал",
            "Я уже использовал половину своих выходных дней"
        ]
    },
    {
        "intent_id": 148,
        "sample_utterances": [
            "Можете ли вы дать мне какие-либо рекомендации для места, куда я еду",
            "Пожалуйста, предложите какие-нибудь интересные туристические мероприятия в Токио",
            "Не могли бы вы рассказать мне, какие забавные туристические вещи я мог бы сделать в Токио?",
            "Мне нужна помощь с некоторыми забавными туристическими вещами, которые нужно сделать в Токио"
        ]
    },
    {
        "intent_id": 149,
        "sample_utterances": [
            "пожалуйста, установите громкость на 4",
            "увеличьте громкость до 4, пожалуйста",
            "пожалуйста, увеличьте громкость до 4"
        ]
    }
]
